USE record;
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240113',
    '相识度差异高 ,同时开发工作量低的分包(一天出3个以上分包)',
    '陈堯朴',
    '陈堯朴、张梁、王威、陈苏熙、王雪斌、董展、王然',
    '1. 配制化开关模式 
ꔷ 配色
ꔷ banner图片
ꔷ 结构
ꔷ 游戏排序
ꔷ 功能开关
ꔷ 域名、logo、客服飞机机器人 
2. 配制化开关模式研发，前期需要投入时间研发(具体待张梁出需求)，这个需求完成后，可以做到一天出3个以上分包
3. 具体配制化细节，需要等张梁出具体方案',
    '<p><strong style="color: #ff0000;">目的：相识度差异高 ,同时开发工作量低的分包(一天出3个以上分包)</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、张梁、王威、陈苏熙、王雪斌、董展、王然</p><p><br></p><p><strong>结论：</strong></p><p>1. 配制化开关模式 </p><p>ꔷ 配色</p><p>ꔷ banner图片</p><p>ꔷ 结构</p><p>ꔷ 游戏排序</p><p>ꔷ 功能开关</p><p>ꔷ 域名、logo、客服飞机机器人 </p><p>2. 配制化开关模式研发，前期需要投入时间研发(具体待张梁出需求)，这个需求完成后，可以做到一天出3个以上分包</p><p>3. 具体配制化细节，需要等张梁出具体方案</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240113',
    '梁超新项目思考和规划',
    '梁超',
    '陈堯朴、梁超',
    '原则
外部视角
1. 启动3E调研(知识付费模型、聚焦细分模式、走通盈利模型)
2. 用户第一视角:用户需要什么，给用户什么，从而形成利润
3. 1和2满足时，自然形成价值和内部衔接 
内部视角
1. 组织需求出发，目的性聚焦商机、情报、人脉、流量、支付等资源
2. 权责清晰、清晰评估结果和价值(高频和用人组同步)',
    '<p><strong style="color: #ff0000;">目的：梁超新项目思考和规划</strong></p><p><br></p><p>发起人：梁超</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>原则</p><p>外部视角</p><p>1. 启动3E调研(知识付费模型、聚焦细分模式、走通盈利模型)</p><p>2. 用户第一视角:用户需要什么，给用户什么，从而形成利润</p><p>3. 1和2满足时，自然形成价值和内部衔接 </p><p>内部视角</p><p>1. 组织需求出发，目的性聚焦商机、情报、人脉、流量、支付等资源</p><p>2. 权责清晰、清晰评估结果和价值(高频和用人组同步)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240113',
    '应对简历项目剩余用户如何收尾',
    '梁超',
    '陈堯朴、梁超',
    '原则:
用户体验降到最低，让用户自然放弃(如:适配做差、速度变慢、UI变丑、频繁系统维护',
    '<p><strong style="color: #ff0000;">目的：应对简历项目剩余用户如何收尾</strong></p><p><br></p><p>发起人：梁超</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>原则:</p><p>用户体验降到最低，让用户自然放弃(如:适配做差、速度变慢、UI变丑、频繁系统维护</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240113',
    '巴西老盘和新盘相似度对比',
    '张梁',
    '陈堯朴、张梁',
    '结论:两个盘子相似度不高

事实
老盘使用的是大厅2.0版本
新盘用的是大厅3.0版本
',
    '<p><strong style="color: #ff0000;">目的：巴西老盘和新盘相似度对比</strong></p><p><br></p><p>发起人：张梁</p><p><br></p><p>参会人：陈堯朴、张梁</p><p><br></p><p><strong>结论：</strong></p><p>结论:两个盘子相似度不高</p><p></p><p>事实</p><p>老盘使用的是大厅2.0版本</p><p>新盘用的是大厅3.0版本</p><p></p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240113',
    '美国老盘和联运新盘相似度对比',
    '张梁',
    '陈堯朴、张梁',
    '
差异点
1. 域名 不一样
2. UI上 - logo不一样 
3. 功能上 飞机客服号不一样、奖金中心兑换码功能隐藏、首页兑换码 banner 下架、引导添加频道邮件不发送（注册时、每个月 1 号、15 号）',
    '<p><strong style="color: #ff0000;">目的：美国老盘和联运新盘相似度对比</strong></p><p><br></p><p>发起人：张梁</p><p><br></p><p>参会人：陈堯朴、张梁</p><p><br></p><p><strong>结论：</strong></p><p></p><p>差异点</p><p>1. 域名 不一样</p><p>2. UI上 - logo不一样 </p><p>3. 功能上 飞机客服号不一样、奖金中心兑换码功能隐藏、首页兑换码 banner 下架、引导添加频道邮件不发送（注册时、每个月 1 号、15 号）</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240113',
    '美国真金竞品加强信任度调研',
    '朱军丹',
    '陈堯朴、朱军丹、杨杨、徐宜邦、张梁、杨楠',
    '
结论
信任度拷贝
1. 有效图标 
2. 链接(Excel):模拟模糊匹配 如:相关的名称等模糊匹配(如:abc.com 模拟匹配为abcd.com等)
3. 客服和话术
ꔷ 调研的BC平台都使用在线客服
ꔷ 资质咨询谨慎: a.邮件咨询 b.排号 c.需要用户提供身份资质验证 d.话术拖字诀 


以下是徐宜邦调研的结论
研究结论：
1. 竞品的基础信任度包含：文案（博彩监管机构，赌博成瘾问题求助方式，年龄限制），基础博彩图标（RG负责任地博彩图标，博彩许可图标，社交图标，支付图标，年龄图标），相应条款（Terms of Service+Privacy Policy+Responsible Gaming）；
2. 竞品只使用在线客服不提供1对1社交工具且需要身份验证；
 
具体分解的结论说明：
v 底部文案建议包含以下3部分：
n 写明受何种博彩监管机构监管，但无需写出具体许可证号（12家，75%）
n 写明赌博成瘾问题求助方式：致电1-800-Gambler（11家，69%）
n 写明年龄限制：必须年满21岁（9家，56%）
v 底部图标建议按照包含以下图标和跳转形式：
n 可跳转图标：
u RG负责任地博彩图标（11家，69%）
u 获得的博彩许可图标（11家，69%）
u 社交媒体展示图标（10家，62%）
n 不可跳转图标：
u 支付方式图标（7家，44%）
u 21+年龄分级图标（6家，38%）
v 底部链接文件可放可不放：
n 仅1家竞品平台放置可直接跳转的许可证文件图标（科摩罗博彩许可）
v 底部条款类型3种条款是必须的：
n Terms of Service（或Terms and Conditions/Terms of Use）：一般性条款（16家，100%）
n Privacy Policy：隐私条款（16家，100%）
n Responsible Gaming：负责任地游戏（13家，81%）
v 不建议使用社交工具进行客服沟通而使用在线客服：16家竞品100%没有飞机或者Whatsapp作为客服回复工具，只提供在线客服系统，其中关于询问许可资质相关问题的4种情况中两种情况最普遍，身份验证或者强硬不提供：
n 强制验证身份后咨询客服：进入在线客服系统之前（或使用通过身份验证的账号登录）或者进入后需进行身份验证--6家
n 客服态度强硬回复：成功与在线客服沟通，但客服拒绝提供资质查询，且其中仅1家客服愿意直接提供相关资质信息--5家
n 拖延客服回复：在线客服系统需先排队等待，等待时长约15分钟，但进入聊天界面后又需进行身份验证--2家
n 在线客服是机器人：人工服务只能通过电子邮件和打电话进行--2家
关于竞品客服使用的话术，详情可见末页客服回复话术部分及EXCEL
v 竞品提供的许可资质查询地址：
许可资质查询机构
机构网址
新泽西州法律与公共安全部博彩执法部门官网
https://www.njoag.gov/about/divisions-and-offices/division-of-gaming-enforcement-home/
密歇根博彩管理委员会
https://www.michigan.gov/mgcb/detroit-casinos
安焦安离岸金融管理局
https://anjouanoffshorefinanceauthority.org/register/bamboo-media/',
    '<p><strong style="color: #ff0000;">目的：美国真金竞品加强信任度调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、杨杨、徐宜邦、张梁、杨楠</p><p><br></p><p><strong>结论：</strong></p><p></p><p>结论</p><p>信任度拷贝</p><p>1. 有效图标 </p><p>2. 链接(Excel):模拟模糊匹配 如:相关的名称等模糊匹配(如:abc.com 模拟匹配为abcd.com等)</p><p>3. 客服和话术</p><p>ꔷ 调研的BC平台都使用在线客服</p><p>ꔷ 资质咨询谨慎: a.邮件咨询 b.排号 c.需要用户提供身份资质验证 d.话术拖字诀 </p><p></p><p></p><p>以下是徐宜邦调研的结论</p><p>研究结论：</p><p>1. 竞品的基础信任度包含：文案（博彩监管机构，赌博成瘾问题求助方式，年龄限制），基础博彩图标（RG负责任地博彩图标，博彩许可图标，社交图标，支付图标，年龄图标），相应条款（Terms of Service+Privacy Policy+Responsible Gaming）；</p><p>2. 竞品只使用在线客服不提供1对1社交工具且需要身份验证；</p><p> </p><p>具体分解的结论说明：</p><p>v 底部文案建议包含以下3部分：</p><p>n 写明受何种博彩监管机构监管，但无需写出具体许可证号（12家，75%）</p><p>n 写明赌博成瘾问题求助方式：致电1-800-Gambler（11家，69%）</p><p>n 写明年龄限制：必须年满21岁（9家，56%）</p><p>v 底部图标建议按照包含以下图标和跳转形式：</p><p>n 可跳转图标：</p><p>u RG负责任地博彩图标（11家，69%）</p><p>u 获得的博彩许可图标（11家，69%）</p><p>u 社交媒体展示图标（10家，62%）</p><p>n 不可跳转图标：</p><p>u 支付方式图标（7家，44%）</p><p>u 21+年龄分级图标（6家，38%）</p><p>v 底部链接文件可放可不放：</p><p>n 仅1家竞品平台放置可直接跳转的许可证文件图标（科摩罗博彩许可）</p><p>v 底部条款类型3种条款是必须的：</p><p>n Terms of Service（或Terms and Conditions/Terms of Use）：一般性条款（16家，100%）</p><p>n Privacy Policy：隐私条款（16家，100%）</p><p>n Responsible Gaming：负责任地游戏（13家，81%）</p><p>v 不建议使用社交工具进行客服沟通而使用在线客服：16家竞品100%没有飞机或者Whatsapp作为客服回复工具，只提供在线客服系统，其中关于询问许可资质相关问题的4种情况中两种情况最普遍，身份验证或者强硬不提供：</p><p>n 强制验证身份后咨询客服：进入在线客服系统之前（或使用通过身份验证的账号登录）或者进入后需进行身份验证--6家</p><p>n 客服态度强硬回复：成功与在线客服沟通，但客服拒绝提供资质查询，且其中仅1家客服愿意直接提供相关资质信息--5家</p><p>n 拖延客服回复：在线客服系统需先排队等待，等待时长约15分钟，但进入聊天界面后又需进行身份验证--2家</p><p>n 在线客服是机器人：人工服务只能通过电子邮件和打电话进行--2家</p><p>关于竞品客服使用的话术，详情可见末页客服回复话术部分及EXCEL</p><p>v 竞品提供的许可资质查询地址：</p><p>许可资质查询机构</p><p>机构网址</p><p>新泽西州法律与公共安全部博彩执法部门官网</p><p>https://www.njoag.gov/about/divisions-and-offices/division-of-gaming-enforcement-home/</p><p>密歇根博彩管理委员会</p><p>https://www.michigan.gov/mgcb/detroit-casinos</p><p>安焦安离岸金融管理局</p><p>https://anjouanoffshorefinanceauthority.org/register/bamboo-media/</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240114',
    '五事七计下一步确认',
    '陈堯朴',
    '张钢、陈堯朴、章志雄',
    '原则:从易到难，以易落地

经讨论后达成的共识
1. 练兵机制 
2. 能明则明
ꔷ 月会好的和不好的公示 
ꔷ 管理层、核心层的赢亏公示
3. 组织架构优化
ꔷ 投放、产品、技术加入HRBP 
ꔷ 奇胜组扩编 
4. 管理层的3目标（原则：不影响业务前提下，组织支持管理层自我成长和考核闭环(自我学干总))
ꔷ 权责类业务目标
ꔷ 人才培养目标（副手）
ꔷ 部门内部的案例练兵',
    '<p><strong style="color: #ff0000;">目的：五事七计下一步确认</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张钢、陈堯朴、章志雄</p><p><br></p><p><strong>结论：</strong></p><p>原则:从易到难，以易落地</p><p></p><p>经讨论后达成的共识</p><p>1. 练兵机制 </p><p>2. 能明则明</p><p>ꔷ 月会好的和不好的公示 </p><p>ꔷ 管理层、核心层的赢亏公示</p><p>3. 组织架构优化</p><p>ꔷ 投放、产品、技术加入HRBP </p><p>ꔷ 奇胜组扩编 </p><p>4. 管理层的3目标（原则：不影响业务前提下，组织支持管理层自我成长和考核闭环(自我学干总))</p><p>ꔷ 权责类业务目标</p><p>ꔷ 人才培养目标（副手）</p><p>ꔷ 部门内部的案例练兵</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240114',
    '政委组-工作流程表单和考核',
    '陈堯朴',
    '张钢、陈堯朴、章志雄、孙晓远 ',
    '经讨论后得出的结论
1. 政委组工作手册已提交给张纲确认 
2. 政委组工作润物细无声，开展前不对外公示',
    '<p><strong style="color: #ff0000;">目的：政委组-工作流程表单和考核</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张钢、陈堯朴、章志雄、孙晓远 </p><p><br></p><p><strong>结论：</strong></p><p>经讨论后得出的结论</p><p>1. 政委组工作手册已提交给张纲确认 </p><p>2. 政委组工作润物细无声，开展前不对外公示</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240114',
    '总经办-必须项协助共识',
    '陈堯朴',
    '张钢、陈堯朴、章志雄 ',
    '参会人:张钢、陈堯朴、章志雄 

经和张纲讨论后达成的共识
1.按照必须项目落地 
2.协助输出边界-归因重点和方法建议(堯朴)
小伙伴参考堯朴协助输出建议
小伙伴对自己的方案负责
3.实操中迭代优化(增减)',
    '<p><strong style="color: #ff0000;">目的：总经办-必须项协助共识</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张钢、陈堯朴、章志雄 </p><p><br></p><p><strong>结论：</strong></p><p>参会人:张钢、陈堯朴、章志雄 </p><p></p><p>经和张纲讨论后达成的共识</p><p>1.按照必须项目落地 </p><p>2.协助输出边界-归因重点和方法建议(堯朴)</p><p>小伙伴参考堯朴协助输出建议</p><p>小伙伴对自己的方案负责</p><p>3.实操中迭代优化(增减)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20240114',
    '数据岗位边界',
    '章志雄',
    '陈堯朴、章志雄、孙晓远 ',
    '经3人讨论后达成共识
基础项:数据准确 
加分项:对比数据 
加分项(不计入考核):输出观点',
    '<p><strong style="color: #ff0000;">目的：数据岗位边界</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远 </p><p><br></p><p><strong>结论：</strong></p><p>经3人讨论后达成共识</p><p>基础项:数据准确 </p><p>加分项:对比数据 </p><p>加分项(不计入考核):输出观点</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250116',
    '美国较真类话术优化',
    '杨杨',
    '陈堯朴、杨杨、丽丽',
    '结论：
1.  以完成9类较真问题的话术设计
2.  美国诱导前后透明未全面实施前，继续保持话术的“引导安抚”
3. 持续增加新的较真问题补充和话术迭代

',
    '<p><strong style="color: #ff0000;">目的：美国较真类话术优化</strong></p><p><br></p><p>发起人：杨杨</p><p><br></p><p>参会人：陈堯朴、杨杨、丽丽</p><p><br></p><p><strong>结论：</strong></p><p>结论：</p><p>1.  以完成9类较真问题的话术设计</p><p>2.  美国诱导前后透明未全面实施前，继续保持话术的“引导安抚”</p><p>3. 持续增加新的较真问题补充和话术迭代</p><p></p><p></p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250116',
    '美国ZJ平台TX规则调研',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦、张梁',
    '结论
1. 可参考
2. 群控模型为主(借鉴:体育、视讯)

详情参考报告

徐宜邦调研后得出的结论
关于TX过程：不充值无法进行提现，提现额度各有差异，审核周期一般不超过48小时，到账周期一般不超过7个工作日
ꔷ 单次最小提现额以$10（38%）和$20（31%）为主
ꔷ 单次最大提现额各平台差异较大，无限制平台占比最高（31%），有限制平台额度均不超过$100000
ꔷ 竞品一般对支票和银行电汇2种提现方式收取费用，其余方式税费一般由支付商或银行收取，费用具体数额暂不可知
ꔷ 所有竞品不充值均无法进行提现
ꔷ 充值和提现方式无须一致，由平台自行决定
ꔷ 半数以上竞品的提现申请审核周期一般不超过48小时
ꔷ 所有竞品常规提现到账周期一般不超过7个工作日（除支票、电汇[14-21个工作日]等不常用且周期较长的提现方式）

关于TX条件：必须进行身份和地址验证，纯本金提现一般仅需1倍流水，奖金提现流水要求较高，奖金有效期一般不多于30天
ꔷ 所有平台进行提现之前必须进行真实身份认证（SSN/驾驶证/护照/手机号等）和住址信息认证（水电账单/银行账单等）
ꔷ 竞品一般对VPN访问不施加限制，但有可能会检测用户地理位置
ꔷ 提现本金存款时，已知信息平台均仅需1倍流水
ꔷ 提现有存款奖金时，所需流水倍数一般较高，其中25和30倍最为常见
ꔷ 提现无存款奖金时，各竞品要求差异化较大，条件较有存款奖金更为苛刻
ꔷ 竞品的奖金有效期一般不超过30天',
    '<p><strong style="color: #ff0000;">目的：美国ZJ平台TX规则调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦、张梁</p><p><br></p><p><strong>结论：</strong></p><p>结论</p><p>1. 可参考</p><p>2. 群控模型为主(借鉴:体育、视讯)</p><p></p><p>详情参考报告</p><p></p><p>徐宜邦调研后得出的结论</p><p>关于TX过程：不充值无法进行提现，提现额度各有差异，审核周期一般不超过48小时，到账周期一般不超过7个工作日</p><p>ꔷ 单次最小提现额以$10（38%）和$20（31%）为主</p><p>ꔷ 单次最大提现额各平台差异较大，无限制平台占比最高（31%），有限制平台额度均不超过$100000</p><p>ꔷ 竞品一般对支票和银行电汇2种提现方式收取费用，其余方式税费一般由支付商或银行收取，费用具体数额暂不可知</p><p>ꔷ 所有竞品不充值均无法进行提现</p><p>ꔷ 充值和提现方式无须一致，由平台自行决定</p><p>ꔷ 半数以上竞品的提现申请审核周期一般不超过48小时</p><p>ꔷ 所有竞品常规提现到账周期一般不超过7个工作日（除支票、电汇[14-21个工作日]等不常用且周期较长的提现方式）</p><p></p><p>关于TX条件：必须进行身份和地址验证，纯本金提现一般仅需1倍流水，奖金提现流水要求较高，奖金有效期一般不多于30天</p><p>ꔷ 所有平台进行提现之前必须进行真实身份认证（SSN/驾驶证/护照/手机号等）和住址信息认证（水电账单/银行账单等）</p><p>ꔷ 竞品一般对VPN访问不施加限制，但有可能会检测用户地理位置</p><p>ꔷ 提现本金存款时，已知信息平台均仅需1倍流水</p><p>ꔷ 提现有存款奖金时，所需流水倍数一般较高，其中25和30倍最为常见</p><p>ꔷ 提现无存款奖金时，各竞品要求差异化较大，条件较有存款奖金更为苛刻</p><p>ꔷ 竞品的奖金有效期一般不超过30天</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250116',
    '美国金币场裂变机制调研',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠',
    '结论
1. 可参考
2. 群控模型为主(借鉴:体育、视讯)

详情参考报告

徐宜邦调研后得出的结论
关于TX过程：不充值无法进行提现，提现额度各有差异，审核周期一般不超过48小时，到账周期一般不超过7个工作日
ꔷ 单次最小提现额以$10（38%）和$20（31%）为主
ꔷ 单次最大提现额各平台差异较大，无限制平台占比最高（31%），有限制平台额度均不超过$100000
ꔷ 竞品一般对支票和银行电汇2种提现方式收取费用，其余方式税费一般由支付商或银行收取，费用具体数额暂不可知
ꔷ 所有竞品不充值均无法进行提现
ꔷ 充值和提现方式无须一致，由平台自行决定
ꔷ 半数以上竞品的提现申请审核周期一般不超过48小时
ꔷ 所有竞品常规提现到账周期一般不超过7个工作日（除支票、电汇[14-21个工作日]等不常用且周期较长的提现方式）

关于TX条件：必须进行身份和地址验证，纯本金提现一般仅需1倍流水，奖金提现流水要求较高，奖金有效期一般不多于30天
ꔷ 所有平台进行提现之前必须进行真实身份认证（SSN/驾驶证/护照/手机号等）和住址信息认证（水电账单/银行账单等）
ꔷ 竞品一般对VPN访问不施加限制，但有可能会检测用户地理位置
ꔷ 提现本金存款时，已知信息平台均仅需1倍流水
ꔷ 提现有存款奖金时，所需流水倍数一般较高，其中25和30倍最为常见
ꔷ 提现无存款奖金时，各竞品要求差异化较大，条件较有存款奖金更为苛刻
ꔷ 竞品的奖金有效期一般不超过30天',
    '<p><strong style="color: #ff0000;">目的：美国金币场裂变机制调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠</p><p><br></p><p><strong>结论：</strong></p><p>结论</p><p>1. 可参考</p><p>2. 群控模型为主(借鉴:体育、视讯)</p><p></p><p>详情参考报告</p><p></p><p>徐宜邦调研后得出的结论</p><p>关于TX过程：不充值无法进行提现，提现额度各有差异，审核周期一般不超过48小时，到账周期一般不超过7个工作日</p><p>ꔷ 单次最小提现额以$10（38%）和$20（31%）为主</p><p>ꔷ 单次最大提现额各平台差异较大，无限制平台占比最高（31%），有限制平台额度均不超过$100000</p><p>ꔷ 竞品一般对支票和银行电汇2种提现方式收取费用，其余方式税费一般由支付商或银行收取，费用具体数额暂不可知</p><p>ꔷ 所有竞品不充值均无法进行提现</p><p>ꔷ 充值和提现方式无须一致，由平台自行决定</p><p>ꔷ 半数以上竞品的提现申请审核周期一般不超过48小时</p><p>ꔷ 所有竞品常规提现到账周期一般不超过7个工作日（除支票、电汇[14-21个工作日]等不常用且周期较长的提现方式）</p><p></p><p>关于TX条件：必须进行身份和地址验证，纯本金提现一般仅需1倍流水，奖金提现流水要求较高，奖金有效期一般不多于30天</p><p>ꔷ 所有平台进行提现之前必须进行真实身份认证（SSN/驾驶证/护照/手机号等）和住址信息认证（水电账单/银行账单等）</p><p>ꔷ 竞品一般对VPN访问不施加限制，但有可能会检测用户地理位置</p><p>ꔷ 提现本金存款时，已知信息平台均仅需1倍流水</p><p>ꔷ 提现有存款奖金时，所需流水倍数一般较高，其中25和30倍最为常见</p><p>ꔷ 提现无存款奖金时，各竞品要求差异化较大，条件较有存款奖金更为苛刻</p><p>ꔷ 竞品的奖金有效期一般不超过30天</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250116',
    '美国金币场裂变机制调研',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠',
    '结论
1. 可参考裂变功能

下一步建议
代理情报信息调研(徐宜邦)

详情参考报告
徐宜邦调研后得出的结论：
ꔷ 5家竞品对推荐者均无存款要求（其中1家要求账户180天内登录并提现过）
ꔷ 5家竞品对推荐者的奖励多以“固定金额金币+固定金额抽奖币”形式呈现
ꔷ 5家竞品中有3家的推荐奖励分为2级：
          第1级奖励：需被推荐人注册或注册+小额存款；
          第2级奖励：需被推荐人进行大额存款
ꔷ 5家竞品的所有被推荐人和推荐人必须通过账户验证（真实身份+住址/真实手机号）
ꔷ 5家竞品中有3家对推荐人数有限制（2家为10个，1家为30个），但对推荐频率均无限制
ꔷ 5家竞品的推荐奖励金币均无法提现，抽奖币提现均有1倍流水要求',
    '<p><strong style="color: #ff0000;">目的：美国金币场裂变机制调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠</p><p><br></p><p><strong>结论：</strong></p><p>结论</p><p>1. 可参考裂变功能</p><p></p><p>下一步建议</p><p>代理情报信息调研(徐宜邦)</p><p></p><p>详情参考报告</p><p>徐宜邦调研后得出的结论：</p><p>ꔷ 5家竞品对推荐者均无存款要求（其中1家要求账户180天内登录并提现过）</p><p>ꔷ 5家竞品对推荐者的奖励多以“固定金额金币+固定金额抽奖币”形式呈现</p><p>ꔷ 5家竞品中有3家的推荐奖励分为2级：</p><p>          第1级奖励：需被推荐人注册或注册+小额存款；</p><p>          第2级奖励：需被推荐人进行大额存款</p><p>ꔷ 5家竞品的所有被推荐人和推荐人必须通过账户验证（真实身份+住址/真实手机号）</p><p>ꔷ 5家竞品中有3家对推荐人数有限制（2家为10个，1家为30个），但对推荐频率均无限制</p><p>ꔷ 5家竞品的推荐奖励金币均无法提现，抽奖币提现均有1倍流水要求</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250116',
    '美国较真类话术优化',
    '杨杨',
    '陈堯朴、杨杨、丽丽',
    '目标:美国较真类话术优化

参会人:陈堯朴、杨杨、丽丽

结论：
1.  以完成9类较真问题的话术设计
2.  美国诱导前后透明未全面实施前，继续保持话术的“引导安抚”
3. 持续增加新的较真问题补充和话术迭代

下一步
明天下午定稿一版较真类新话术',
    '<p><strong style="color: #ff0000;">目的：美国较真类话术优化</strong></p><p><br></p><p>发起人：杨杨</p><p><br></p><p>参会人：陈堯朴、杨杨、丽丽</p><p><br></p><p><strong>结论：</strong></p><p>目标:美国较真类话术优化</p><p></p><p>参会人:陈堯朴、杨杨、丽丽</p><p></p><p>结论：</p><p>1.  以完成9类较真问题的话术设计</p><p>2.  美国诱导前后透明未全面实施前，继续保持话术的“引导安抚”</p><p>3. 持续增加新的较真问题补充和话术迭代</p><p></p><p>下一步</p><p>明天下午定稿一版较真类新话术</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250117',
    '美国ZJ平台TX规则调研',
    '朱军丹',
    '陈堯朴朱军丹、徐宜邦、张梁',
    '目的:美国ZJ平台TX规则调研

参会人::陈堯朴朱军丹、徐宜邦、张梁

结论
1. 可参考
2. 群控模型为主(借鉴:体育、视讯)

详情参考报告

徐宜邦调研后得出的结论
关于TX过程：不充值无法进行提现，提现额度各有差异，审核周期一般不超过48小时，到账周期一般不超过7个工作日
ꔷ 单次最小提现额以$10（38%）和$20（31%）为主
ꔷ 单次最大提现额各平台差异较大，无限制平台占比最高（31%），有限制平台额度均不超过$100000
ꔷ 竞品一般对支票和银行电汇2种提现方式收取费用，其余方式税费一般由支付商或银行收取，费用具体数额暂不可知
ꔷ 所有竞品不充值均无法进行提现
ꔷ 充值和提现方式无须一致，由平台自行决定
ꔷ 半数以上竞品的提现申请审核周期一般不超过48小时
ꔷ 所有竞品常规提现到账周期一般不超过7个工作日（除支票、电汇[14-21个工作日]等不常用且周期较长的提现方式）

关于TX条件：必须进行身份和地址验证，纯本金提现一般仅需1倍流水，奖金提现流水要求较高，奖金有效期一般不多于30天
ꔷ 所有平台进行提现之前必须进行真实身份认证（SSN/驾驶证/护照/手机号等）和住址信息认证（水电账单/银行账单等）
ꔷ 竞品一般对VPN访问不施加限制，但有可能会检测用户地理位置
ꔷ 提现本金存款时，已知信息平台均仅需1倍流水
ꔷ 提现有存款奖金时，所需流水倍数一般较高，其中25和30倍最为常见
ꔷ 提现无存款奖金时，各竞品要求差异化较大，条件较有存款奖金更为苛刻
ꔷ 竞品的奖金有效期一般不超过30天',
    '<p><strong style="color: #ff0000;">目的：美国ZJ平台TX规则调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴朱军丹、徐宜邦、张梁</p><p><br></p><p><strong>结论：</strong></p><p>目的:美国ZJ平台TX规则调研</p><p></p><p>参会人::陈堯朴朱军丹、徐宜邦、张梁</p><p></p><p>结论</p><p>1. 可参考</p><p>2. 群控模型为主(借鉴:体育、视讯)</p><p></p><p>详情参考报告</p><p></p><p>徐宜邦调研后得出的结论</p><p>关于TX过程：不充值无法进行提现，提现额度各有差异，审核周期一般不超过48小时，到账周期一般不超过7个工作日</p><p>ꔷ 单次最小提现额以$10（38%）和$20（31%）为主</p><p>ꔷ 单次最大提现额各平台差异较大，无限制平台占比最高（31%），有限制平台额度均不超过$100000</p><p>ꔷ 竞品一般对支票和银行电汇2种提现方式收取费用，其余方式税费一般由支付商或银行收取，费用具体数额暂不可知</p><p>ꔷ 所有竞品不充值均无法进行提现</p><p>ꔷ 充值和提现方式无须一致，由平台自行决定</p><p>ꔷ 半数以上竞品的提现申请审核周期一般不超过48小时</p><p>ꔷ 所有竞品常规提现到账周期一般不超过7个工作日（除支票、电汇[14-21个工作日]等不常用且周期较长的提现方式）</p><p></p><p>关于TX条件：必须进行身份和地址验证，纯本金提现一般仅需1倍流水，奖金提现流水要求较高，奖金有效期一般不多于30天</p><p>ꔷ 所有平台进行提现之前必须进行真实身份认证（SSN/驾驶证/护照/手机号等）和住址信息认证（水电账单/银行账单等）</p><p>ꔷ 竞品一般对VPN访问不施加限制，但有可能会检测用户地理位置</p><p>ꔷ 提现本金存款时，已知信息平台均仅需1倍流水</p><p>ꔷ 提现有存款奖金时，所需流水倍数一般较高，其中25和30倍最为常见</p><p>ꔷ 提现无存款奖金时，各竞品要求差异化较大，条件较有存款奖金更为苛刻</p><p>ꔷ 竞品的奖金有效期一般不超过30天</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250117',
    '美国金币场裂变机制调研',
    '朱军丹',
    ':陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠
',
    '目的:美国金币场裂变机制调研

参会人::陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠

结论
1. 可参考裂变功能

下一步建议
代理情报信息调研(徐宜邦)

详情参考报告
徐宜邦调研后得出的结论：
ꔷ 5家竞品对推荐者均无存款要求（其中1家要求账户180天内登录并提现过）
ꔷ 5家竞品对推荐者的奖励多以“固定金额金币+固定金额抽奖币”形式呈现
ꔷ 5家竞品中有3家的推荐奖励分为2级：
          第1级奖励：需被推荐人注册或注册+小额存款；
          第2级奖励：需被推荐人进行大额存款
ꔷ 5家竞品的所有被推荐人和推荐人必须通过账户验证（真实身份+住址/真实手机号）
ꔷ 5家竞品中有3家对推荐人数有限制（2家为10个，1家为30个），但对推荐频率均无限制
ꔷ 5家竞品的推荐奖励金币均无法提现，抽奖币提现均有1倍流水要求',
    '<p><strong style="color: #ff0000;">目的：美国金币场裂变机制调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：:陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠
</p><p><br></p><p><strong>结论：</strong></p><p>目的:美国金币场裂变机制调研</p><p></p><p>参会人::陈堯朴、朱军丹、徐宜邦、张梁、孙晓远、杨楠</p><p></p><p>结论</p><p>1. 可参考裂变功能</p><p></p><p>下一步建议</p><p>代理情报信息调研(徐宜邦)</p><p></p><p>详情参考报告</p><p>徐宜邦调研后得出的结论：</p><p>ꔷ 5家竞品对推荐者均无存款要求（其中1家要求账户180天内登录并提现过）</p><p>ꔷ 5家竞品对推荐者的奖励多以“固定金额金币+固定金额抽奖币”形式呈现</p><p>ꔷ 5家竞品中有3家的推荐奖励分为2级：</p><p>          第1级奖励：需被推荐人注册或注册+小额存款；</p><p>          第2级奖励：需被推荐人进行大额存款</p><p>ꔷ 5家竞品的所有被推荐人和推荐人必须通过账户验证（真实身份+住址/真实手机号）</p><p>ꔷ 5家竞品中有3家对推荐人数有限制（2家为10个，1家为30个），但对推荐频率均无限制</p><p>ꔷ 5家竞品的推荐奖励金币均无法提现，抽奖币提现均有1倍流水要求</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250121',
    '五事七计之案例练兵机制同步',
    '陈堯朴',
    'nan',
    '五事七计之案例练兵机制同步

结论
1. 机制初步完成(目的、流程、方案、评估闭环、表单建议等)
2. 已知会张纲，机制已发送给志雄，志雄依据实际情况制定方案落地

附(陈堯朴提供):
五事七计之案例练兵机制

【案例练兵机制】

一、简述

建议各部门根据实际情况差异，每月至每季度举办一次及以上案例练兵培训。通过实际工作案例，强化团队能力，提升工作效率。

二、参与人员建议

OKR会议参与人员共同参与本练兵机制计划，涵盖调研、投放、产品、技术开发、财务风控、文化和用人六个类别人员。

三、目的

秉持“在战争中学习战争”的理念，通过案例练兵，将各部门内部优秀案例以及需要改进的案例进行公示，供其余人员借鉴学习、举一反三。

四、内容和主题

1. 案例分享：以各部门间（上述六个类别）好的案例分享为主，不好的案例分析为辅，促进经验交流与问题反思。

2. 方法论应用：针对企业方法论应用形成的案例进行培训，强化方法论在实际工作中的运用。（包括文化案例）

五、流程

案例收集（各部门收集整理相关案例）→
制作培训PPT→协助支持（总参谋（教练五步）协助完善）→开展培训（组织相关人员进行案例练兵培训）→评估与建议收集（进行360评分和收集建议）

六、落地表单

1. 日常案例收集表（用于日常收集各部门工作案例）

2. 培训PPT模板（规范培训PPT的制作格式）

3. 效果评估表与建议收集表（评估培训效果，收集改进建议）

七、评估闭环（标准）

采用360评估，从多维度进行正向价值评估，确保培训效果的有效反馈与持续改进。',
    '<p><strong style="color: #ff0000;">目的：五事七计之案例练兵机制同步</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：nan</p><p><br></p><p><strong>结论：</strong></p><p>五事七计之案例练兵机制同步</p><p></p><p>结论</p><p>1. 机制初步完成(目的、流程、方案、评估闭环、表单建议等)</p><p>2. 已知会张纲，机制已发送给志雄，志雄依据实际情况制定方案落地</p><p></p><p>附(陈堯朴提供):</p><p>五事七计之案例练兵机制</p><p></p><p>【案例练兵机制】</p><p></p><p>一、简述</p><p></p><p>建议各部门根据实际情况差异，每月至每季度举办一次及以上案例练兵培训。通过实际工作案例，强化团队能力，提升工作效率。</p><p></p><p>二、参与人员建议</p><p></p><p>OKR会议参与人员共同参与本练兵机制计划，涵盖调研、投放、产品、技术开发、财务风控、文化和用人六个类别人员。</p><p></p><p>三、目的</p><p></p><p>秉持“在战争中学习战争”的理念，通过案例练兵，将各部门内部优秀案例以及需要改进的案例进行公示，供其余人员借鉴学习、举一反三。</p><p></p><p>四、内容和主题</p><p></p><p>1. 案例分享：以各部门间（上述六个类别）好的案例分享为主，不好的案例分析为辅，促进经验交流与问题反思。</p><p></p><p>2. 方法论应用：针对企业方法论应用形成的案例进行培训，强化方法论在实际工作中的运用。（包括文化案例）</p><p></p><p>五、流程</p><p></p><p>案例收集（各部门收集整理相关案例）→</p><p>制作培训PPT→协助支持（总参谋（教练五步）协助完善）→开展培训（组织相关人员进行案例练兵培训）→评估与建议收集（进行360评分和收集建议）</p><p></p><p>六、落地表单</p><p></p><p>1. 日常案例收集表（用于日常收集各部门工作案例）</p><p></p><p>2. 培训PPT模板（规范培训PPT的制作格式）</p><p></p><p>3. 效果评估表与建议收集表（评估培训效果，收集改进建议）</p><p></p><p>七、评估闭环（标准）</p><p></p><p>采用360评估，从多维度进行正向价值评估，确保培训效果的有效反馈与持续改进。</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250121',
    '规避后续平台接入体育和视讯类玩法的风险',
    '朱军丹',
    '陈堯朴、朱军丹、张梁',
    '调研目的：规避后续平台接入体育和视讯类玩法的风险

参会人员:陈堯朴、朱军丹、张梁
结论
群控 - 风控更严谨、更专业

皮皮调研后结论
调研结论：美国ZJ投注限制主要分为2类8种限制包含账号属性限制（年龄，地区，特定人群），个人行为限制（存款来源，主动和被动限制，禁止投注方式和奖金使用限制）',
    '<p><strong style="color: #ff0000;">目的：规避后续平台接入体育和视讯类玩法的风险</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、张梁</p><p><br></p><p><strong>结论：</strong></p><p>调研目的：规避后续平台接入体育和视讯类玩法的风险</p><p></p><p>参会人员:陈堯朴、朱军丹、张梁</p><p>结论</p><p>群控 - 风控更严谨、更专业</p><p></p><p>皮皮调研后结论</p><p>调研结论：美国ZJ投注限制主要分为2类8种限制包含账号属性限制（年龄，地区，特定人群），个人行为限制（存款来源，主动和被动限制，禁止投注方式和奖金使用限制）</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250121',
    '美国真金竞品引导鼓励用户使用加密货币的方式',
    '朱军丹',
    '陈堯朴、朱军丹、张梁、徐宜邦',
    '调研目的：美国真金竞品引导鼓励用户使用加密货币的方式

参会人员:陈堯朴、朱军丹、张梁、徐宜邦
结论
1. U支付位置靠前
2. U支付加送活动
3. U使用攻略

PS： CashApp上游包含U支付，可以让杨杨沟通开放

徐宜邦调研后结论
所有存在加密货币支付方式的竞品均对用户使用加密货币支付进行了引导鼓励，引导方式较为相似：
强引导主要为在存款界面对加密货币支付方式进行靠前排序或推荐提醒；在活动界面设置加密货币专属福利活动 
弱引导主要为在帮助中心设置专题问答和使用教程',
    '<p><strong style="color: #ff0000;">目的：美国真金竞品引导鼓励用户使用加密货币的方式</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、张梁、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>调研目的：美国真金竞品引导鼓励用户使用加密货币的方式</p><p></p><p>参会人员:陈堯朴、朱军丹、张梁、徐宜邦</p><p>结论</p><p>1. U支付位置靠前</p><p>2. U支付加送活动</p><p>3. U使用攻略</p><p></p><p>PS： CashApp上游包含U支付，可以让杨杨沟通开放</p><p></p><p>徐宜邦调研后结论</p><p>所有存在加密货币支付方式的竞品均对用户使用加密货币支付进行了引导鼓励，引导方式较为相似：</p><p>强引导主要为在存款界面对加密货币支付方式进行靠前排序或推荐提醒；在活动界面设置加密货币专属福利活动 </p><p>弱引导主要为在帮助中心设置专题问答和使用教程</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250121',
    '围绕用户画像，整理近期的调研内容（梁超）',
    '梁超',
    ':陈堯朴、梁超',
    '目标:围绕用户画像，整理近期的调研内容（梁超）

参会人员:陈堯朴、梁超

结论
1. 第一优先级: AI项目(结合外部趋势和内部需求)
2. 第二优先级:Web3项目 

附(梁超提供)
目前方向是：
ꔷ “AI落地盈利”方向为主，
ꔷ “web3+ai落地盈利”方向为辅，
ꔷ 以吸引更多对AI落地盈利感兴趣的群体，以及挖掘出更多落地应用可能性。',
    '<p><strong style="color: #ff0000;">目的：围绕用户画像，整理近期的调研内容（梁超）</strong></p><p><br></p><p>发起人：梁超</p><p><br></p><p>参会人：:陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>目标:围绕用户画像，整理近期的调研内容（梁超）</p><p></p><p>参会人员:陈堯朴、梁超</p><p></p><p>结论</p><p>1. 第一优先级: AI项目(结合外部趋势和内部需求)</p><p>2. 第二优先级:Web3项目 </p><p></p><p>附(梁超提供)</p><p>目前方向是：</p><p>ꔷ “AI落地盈利”方向为主，</p><p>ꔷ “web3+ai落地盈利”方向为辅，</p><p>ꔷ 以吸引更多对AI落地盈利感兴趣的群体，以及挖掘出更多落地应用可能性。</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250121',
    '25年管理方向迭代',
    '章志雄',
    '陈堯朴、章志雄、孙远',
    '【管理】：
“治大国若烹小鲜”。 做管理与做业务不同，要慎之又慎，不能怕麻烦，要多次确认和共识，尽量公平公正公开，杜绝简单粗暴。

【机制】：
目的：引导和激发人性的正向（好的机制化魔鬼为天使、坏的机制化天使为魔鬼）

思考：立法标准有共识、执法客观无情绪、违法案例多确认、守法才有公信力（机制才能真有效）

本质：机制上承企业文化，是文化的“知行合一”（明德至善）。

迭代：裁判运动员不能同一个（第三方部门收集）。广听建议，组织辩证吸收落地。

【环评操作建议】：
1-工作职责必须清晰明确
2-360环评（参评人员、被评人职责描述、评估问题、评分标准）公示结果并达成共识（评估过程不做引导、公正公允）
3-如实记录正反案例（共同多方确认），实事求是，达成共识',
    '<p><strong style="color: #ff0000;">目的：25年管理方向迭代</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、孙远</p><p><br></p><p><strong>结论：</strong></p><p>【管理】：</p><p>“治大国若烹小鲜”。 做管理与做业务不同，要慎之又慎，不能怕麻烦，要多次确认和共识，尽量公平公正公开，杜绝简单粗暴。</p><p></p><p>【机制】：</p><p>目的：引导和激发人性的正向（好的机制化魔鬼为天使、坏的机制化天使为魔鬼）</p><p></p><p>思考：立法标准有共识、执法客观无情绪、违法案例多确认、守法才有公信力（机制才能真有效）</p><p></p><p>本质：机制上承企业文化，是文化的“知行合一”（明德至善）。</p><p></p><p>迭代：裁判运动员不能同一个（第三方部门收集）。广听建议，组织辩证吸收落地。</p><p></p><p>【环评操作建议】：</p><p>1-工作职责必须清晰明确</p><p>2-360环评（参评人员、被评人职责描述、评估问题、评分标准）公示结果并达成共识（评估过程不做引导、公正公允）</p><p>3-如实记录正反案例（共同多方确认），实事求是，达成共识</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250123',
    'AI项目竞品调研',
    '梁超',
    '陈堯朴、梁超',
    '目标:AI项目竞品调研

参会人员:陈堯朴、梁超

结论:先跑通MVP
1. 流量矩阵+产品CPS合作
2. 前端产品AI工具/AI学习 ， 后端社群和商业模式

附(梁超提供)
',
    '<p><strong style="color: #ff0000;">目的：AI项目竞品调研</strong></p><p><br></p><p>发起人：梁超</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>目标:AI项目竞品调研</p><p></p><p>参会人员:陈堯朴、梁超</p><p></p><p>结论:先跑通MVP</p><p>1. 流量矩阵+产品CPS合作</p><p>2. 前端产品AI工具/AI学习 ， 后端社群和商业模式</p><p></p><p>附(梁超提供)</p><p></p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250206',
    'nan',
    '章志雄',
    '陈堯朴、章志雄、孙晓远',
    '会议纪要
参会人员:陈堯朴、章志雄、孙晓远

1. 职责清晰（目的明确、标准清晰。事前多确认：周一例会中询问➕祎璇收集）

2. 职责增减迭代（实践中的新增职责点：先记改进、再入考核）

3. 事前多共识（能明皆明）

4. 补充一名专业制定“考核机制”的人才，加强组织法治建设。

5. “五事七计”中培训机制初版已发送给志雄，志雄需按优先级处理下一步。

6. 配合25年15国战略，制作各发达国家民族、文化、信仰、民族性格及消费者心理差异性的培训课件。',
    '<p><strong style="color: #ff0000;">目的：nan</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远</p><p><br></p><p><strong>结论：</strong></p><p>会议纪要</p><p>参会人员:陈堯朴、章志雄、孙晓远</p><p></p><p>1. 职责清晰（目的明确、标准清晰。事前多确认：周一例会中询问➕祎璇收集）</p><p></p><p>2. 职责增减迭代（实践中的新增职责点：先记改进、再入考核）</p><p></p><p>3. 事前多共识（能明皆明）</p><p></p><p>4. 补充一名专业制定“考核机制”的人才，加强组织法治建设。</p><p></p><p>5. “五事七计”中培训机制初版已发送给志雄，志雄需按优先级处理下一步。</p><p></p><p>6. 配合25年15国战略，制作各发达国家民族、文化、信仰、民族性格及消费者心理差异性的培训课件。</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250207',
    'AI客服框架(长期:实现终极AI客服 短期:提升效率，释放人工)',
    '张梁',
    '陈堯朴、张梁、张锴楠 ',
    '目的:AI客服框架(长期:实现终极AI客服 短期:提升效率，释放人工)

参会人员:陈堯朴、张梁、张锴楠 

结论
客户第一:答其所问、状态同步、引导安抚
基础模型
1. 专业调教(外部:跟谁学-张梁  内部:钱贵祥、董陈刚、邵雨谦协助)
2. AI自评分(满意度)和自我迭代
3. 特殊情况和风控情况，保留快速切换人工通道 
PS:
1. 现有话术、模版可以直接喂AI 
2. 中西方话术区分，西方要更严谨的话术
3. 参考AI开源：hugging face 
4. 多线任务、多I角色并行、相互确认、降低误差',
    '<p><strong style="color: #ff0000;">目的：AI客服框架(长期:实现终极AI客服 短期:提升效率，释放人工)</strong></p><p><br></p><p>发起人：张梁</p><p><br></p><p>参会人：陈堯朴、张梁、张锴楠 </p><p><br></p><p><strong>结论：</strong></p><p>目的:AI客服框架(长期:实现终极AI客服 短期:提升效率，释放人工)</p><p></p><p>参会人员:陈堯朴、张梁、张锴楠 </p><p></p><p>结论</p><p>客户第一:答其所问、状态同步、引导安抚</p><p>基础模型</p><p>1. 专业调教(外部:跟谁学-张梁  内部:钱贵祥、董陈刚、邵雨谦协助)</p><p>2. AI自评分(满意度)和自我迭代</p><p>3. 特殊情况和风控情况，保留快速切换人工通道 </p><p>PS:</p><p>1. 现有话术、模版可以直接喂AI </p><p>2. 中西方话术区分，西方要更严谨的话术</p><p>3. 参考AI开源：hugging face </p><p>4. 多线任务、多I角色并行、相互确认、降低误差</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250207',
    '目的:选人十问 ',
    '孙晓远',
    '陈堯朴、孙晓远',
    '目的:选人十问 

参会人员:陈堯朴、孙晓远
结论
已完成5个选人十问过会 
针对岗位必要性，提出部分优化建议(具体见晓远会议记录和总结)',
    '<p><strong style="color: #ff0000;">目的：目的:选人十问 </strong></p><p><br></p><p>发起人：孙晓远</p><p><br></p><p>参会人：陈堯朴、孙晓远</p><p><br></p><p><strong>结论：</strong></p><p>目的:选人十问 </p><p></p><p>参会人员:陈堯朴、孙晓远</p><p>结论</p><p>已完成5个选人十问过会 </p><p>针对岗位必要性，提出部分优化建议(具体见晓远会议记录和总结)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250207',
    '美国代理机制如何做',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:美国代理机制如何做

参会人员:陈堯朴、朱军丹、徐宜邦

结论
真实走代理机制
主要是以邮件的沟通模式
代理返佣(已知:30U一个人头，拉来的人都要30天内要入金19.9U，风控推测，500U才能出金) 
PS:细节见调研文档

下一步
代理是否独立链接
代理是否有独特激励活动',
    '<p><strong style="color: #ff0000;">目的：美国代理机制如何做</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:美国代理机制如何做</p><p></p><p>参会人员:陈堯朴、朱军丹、徐宜邦</p><p></p><p>结论</p><p>真实走代理机制</p><p>主要是以邮件的沟通模式</p><p>代理返佣(已知:30U一个人头，拉来的人都要30天内要入金19.9U，风控推测，500U才能出金) </p><p>PS:细节见调研文档</p><p></p><p>下一步</p><p>代理是否独立链接</p><p>代理是否有独特激励活动</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250208',
    '选人风控',
    '孙晓远',
    '陈堯朴、孙晓远',
    '目的:选人风控

参会人员:陈堯朴、孙晓远 

结论
1. 立于不败之地:做好职责信息隔离
2. 招聘使用旁敲侧击:判断动机、异常、合理性 
3. 配合背调:朋友圈摸底
4. 新人观察期:异常走动、异常好奇和提问、异常核心人员互惠 ',
    '<p><strong style="color: #ff0000;">目的：选人风控</strong></p><p><br></p><p>发起人：孙晓远</p><p><br></p><p>参会人：陈堯朴、孙晓远</p><p><br></p><p><strong>结论：</strong></p><p>目的:选人风控</p><p></p><p>参会人员:陈堯朴、孙晓远 </p><p></p><p>结论</p><p>1. 立于不败之地:做好职责信息隔离</p><p>2. 招聘使用旁敲侧击:判断动机、异常、合理性 </p><p>3. 配合背调:朋友圈摸底</p><p>4. 新人观察期:异常走动、异常好奇和提问、异常核心人员互惠 </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250210',
    '美国评论评分平台Trustpilot的同类平台调研结论',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:美国评论评分平台Trustpilot的同类平台调研结论

参会人员:陈堯朴、朱军丹、徐宜邦 

结论
1、Trustpliot的审核机制较高，实测评论后直接被删除，需要真人认证，建议游戏内以活动的方式引导真玩家评论
2、流量排名，第2，3的平台无法登录，他们的评分数据来自于Trustpliot（第1）、sitejabber（第4）和wot（第5）;
3、流量排名，第4的平台sitejabber的审核周期较长，第5的平台wot评论后直接所有人可见；
4、流量第1和4的可评论平台支持google和FB登录，第5的平台仅支持google登录；
5、排名5的平台在获取google账号权限下，存在自动刷评论的可能性；',
    '<p><strong style="color: #ff0000;">目的：美国评论评分平台Trustpilot的同类平台调研结论</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:美国评论评分平台Trustpilot的同类平台调研结论</p><p></p><p>参会人员:陈堯朴、朱军丹、徐宜邦 </p><p></p><p>结论</p><p>1、Trustpliot的审核机制较高，实测评论后直接被删除，需要真人认证，建议游戏内以活动的方式引导真玩家评论</p><p>2、流量排名，第2，3的平台无法登录，他们的评分数据来自于Trustpliot（第1）、sitejabber（第4）和wot（第5）;</p><p>3、流量排名，第4的平台sitejabber的审核周期较长，第5的平台wot评论后直接所有人可见；</p><p>4、流量第1和4的可评论平台支持google和FB登录，第5的平台仅支持google登录；</p><p>5、排名5的平台在获取google账号权限下，存在自动刷评论的可能性；</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250210',
    '拉美四国基本面及竞品费率调研',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:拉美四国基本面及竞品费率调研

参会人员:陈堯朴、朱军丹、徐宜邦 

结论
智利（推荐）：国家基本面数据良好，可接支付费率较为合理，市场体量可能受限
优势：
国民收入良好：人均GDP达17000美元，高于墨西哥（13900）和巴西（10043）
货币汇率较稳：当前美元兑智利比索汇率为1：980，近5年汇率维持在800-1000之间
法律环境宽松：智利对BC行业的监管尚处于推进当中，在线运营无需当地许可证
社媒基础良好：Facebook为主要社交媒体，便于借鉴已有推广经验
竞争程度有限：头部竞品仅为百万级，小流量平台（20w以下）更多
可接支付费率较低：按当地竞品常见最低起充金额计算，可接支付费率可低至4%，为四国中最低
劣势：
人口有限：人口1963万，仅为巴西1/10，市场体量受到限制
广告投放力度一般：30天内当地竞品广告数仅为200，远低于墨西哥1067，广告效果值得商榷
支付方式限制：当地竞品常用电子支付方式webpay和mach目前暂无低成本接通方式，可能影响玩家充值意愿
其他3个国家不推荐',
    '<p><strong style="color: #ff0000;">目的：拉美四国基本面及竞品费率调研</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:拉美四国基本面及竞品费率调研</p><p></p><p>参会人员:陈堯朴、朱军丹、徐宜邦 </p><p></p><p>结论</p><p>智利（推荐）：国家基本面数据良好，可接支付费率较为合理，市场体量可能受限</p><p>优势：</p><p>国民收入良好：人均GDP达17000美元，高于墨西哥（13900）和巴西（10043）</p><p>货币汇率较稳：当前美元兑智利比索汇率为1：980，近5年汇率维持在800-1000之间</p><p>法律环境宽松：智利对BC行业的监管尚处于推进当中，在线运营无需当地许可证</p><p>社媒基础良好：Facebook为主要社交媒体，便于借鉴已有推广经验</p><p>竞争程度有限：头部竞品仅为百万级，小流量平台（20w以下）更多</p><p>可接支付费率较低：按当地竞品常见最低起充金额计算，可接支付费率可低至4%，为四国中最低</p><p>劣势：</p><p>人口有限：人口1963万，仅为巴西1/10，市场体量受到限制</p><p>广告投放力度一般：30天内当地竞品广告数仅为200，远低于墨西哥1067，广告效果值得商榷</p><p>支付方式限制：当地竞品常用电子支付方式webpay和mach目前暂无低成本接通方式，可能影响玩家充值意愿</p><p>其他3个国家不推荐</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250210',
    '发达国家赛道调研（人口+人均GDP）',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:发达国家赛道调研（人口+人均GDP）：
15个发达国家清单(包含之前调研过的国家德国和英国)

参会人员:陈堯朴、朱军丹、徐宜邦 ',
    '<p><strong style="color: #ff0000;">目的：发达国家赛道调研（人口+人均GDP）</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:发达国家赛道调研（人口+人均GDP）：</p><p>15个发达国家清单(包含之前调研过的国家德国和英国)</p><p></p><p>参会人员:陈堯朴、朱军丹、徐宜邦 </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250211',
    'AI客服模型',
    '陈堯朴',
    '张纲、陈堯朴',
    '目标:AI客服模型

参会人:张纲、陈堯朴

结论
1. 答其所问
2. 状态同步 
3. 自我迭代 
PS:陈堯朴计划在合适时机(预计年中)，AI通识培训(价值高)',
    '<p><strong style="color: #ff0000;">目的：AI客服模型</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张纲、陈堯朴</p><p><br></p><p><strong>结论：</strong></p><p>目标:AI客服模型</p><p></p><p>参会人:张纲、陈堯朴</p><p></p><p>结论</p><p>1. 答其所问</p><p>2. 状态同步 </p><p>3. 自我迭代 </p><p>PS:陈堯朴计划在合适时机(预计年中)，AI通识培训(价值高)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250211',
    '风控、总办必须项、培训机制建立信息同步',
    '陈堯朴',
    '张纲、陈堯朴',
    '目标:风控、总办必须项、培训机制建立信息同步

参会人:张纲、陈堯朴

结论
风控:先冲业务，找合适时机介入
必须项 : 目前主要张梁这边有异常点， 后续在张梁和张纲单点对接后，在归因和重点上需要和总办组(陈堯朴)确认
培训机制建立:目前可落地初版已经完成，待志雄安排后，在和陈堯朴确认',
    '<p><strong style="color: #ff0000;">目的：风控、总办必须项、培训机制建立信息同步</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张纲、陈堯朴</p><p><br></p><p><strong>结论：</strong></p><p>目标:风控、总办必须项、培训机制建立信息同步</p><p></p><p>参会人:张纲、陈堯朴</p><p></p><p>结论</p><p>风控:先冲业务，找合适时机介入</p><p>必须项 : 目前主要张梁这边有异常点， 后续在张梁和张纲单点对接后，在归因和重点上需要和总办组(陈堯朴)确认</p><p>培训机制建立:目前可落地初版已经完成，待志雄安排后，在和陈堯朴确认</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250211',
    '37个发达国家，先胜后战(客户第一，消费者心理学)',
    '陈堯朴',
    '张纲、陈堯朴',
    '目标:37个发达国家，先胜后战(客户第一，消费者心理学)

参会人:张纲、陈堯朴

过程
中国式思维 >>> 整理出8个文化类型 >>> 37个国家形成表单  

作用 
设计:UI 
产品:消费者动机 
客服

培训时间
预计安排周六下午13点45分开始(待定)，预计三堂课',
    '<p><strong style="color: #ff0000;">目的：37个发达国家，先胜后战(客户第一，消费者心理学)</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张纲、陈堯朴</p><p><br></p><p><strong>结论：</strong></p><p>目标:37个发达国家，先胜后战(客户第一，消费者心理学)</p><p></p><p>参会人:张纲、陈堯朴</p><p></p><p>过程</p><p>中国式思维 >>> 整理出8个文化类型 >>> 37个国家形成表单  </p><p></p><p>作用 </p><p>设计:UI </p><p>产品:消费者动机 </p><p>客服</p><p></p><p>培训时间</p><p>预计安排周六下午13点45分开始(待定)，预计三堂课</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250213',
    '晨会/年终/车位规则',
    '章志雄',
    '陈堯朴、章志雄、陈凡希 ',
    '目标:晨会/年终/车位规则

参会人:陈堯朴、章志雄、陈凡希 

结论
结构三段式 
1. 师出有名:价值和结果为核心，机制的目的是明明德，组织与伙伴的双赢。
2. 机制标准:之前公示过的规则为依据 
3. 保持持续迭代:开放姿态，欢迎大家提改进建议',
    '<p><strong style="color: #ff0000;">目的：晨会/年终/车位规则</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、陈凡希 </p><p><br></p><p><strong>结论：</strong></p><p>目标:晨会/年终/车位规则</p><p></p><p>参会人:陈堯朴、章志雄、陈凡希 </p><p></p><p>结论</p><p>结构三段式 </p><p>1. 师出有名:价值和结果为核心，机制的目的是明明德，组织与伙伴的双赢。</p><p>2. 机制标准:之前公示过的规则为依据 </p><p>3. 保持持续迭代:开放姿态，欢迎大家提改进建议</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250213',
    '新国家开拓前的用户第一用户建议',
    '朱军丹',
    '陈堯朴、朱军丹、叶积建',
    '目标:新国家开拓前的用户第一用户建议

参会人:陈堯朴、朱军丹、叶积建

结论
已确认开展业务国家，1-2周稳定后，需要启动当地用户最喜欢的Top50玩法，与其他市场信息配合，供决策使用

',
    '<p><strong style="color: #ff0000;">目的：新国家开拓前的用户第一用户建议</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、叶积建</p><p><br></p><p><strong>结论：</strong></p><p>目标:新国家开拓前的用户第一用户建议</p><p></p><p>参会人:陈堯朴、朱军丹、叶积建</p><p></p><p>结论</p><p>已确认开展业务国家，1-2周稳定后，需要启动当地用户最喜欢的Top50玩法，与其他市场信息配合，供决策使用</p><p></p><p></p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250213',
    '使用DeepSeek协助投放计算最佳投产比的平衡点
',
    '王威',
    '陈堯朴、王威',
    '目标:使用DeepSeek协助投放计算最佳投产比的平衡点

参会人:陈堯朴、王威

结论
1. 目前的DS模型只能参考 
2. 模型输入数据使用的是CPI、DAU、LTV宏观类型的数据，建议输入更精细的AARRR的现有数据(如:付费率、新增ARPU、复购率、复购ARPU、裂变等数据)
3. DS模型的自我迭代(实际值发生后与DS测试值进行校准，重新输入个DS，让DS自我迭代模型，可使用AI-损失函数)
',
    '<p><strong style="color: #ff0000;">目的：使用DeepSeek协助投放计算最佳投产比的平衡点
</strong></p><p><br></p><p>发起人：王威</p><p><br></p><p>参会人：陈堯朴、王威</p><p><br></p><p><strong>结论：</strong></p><p>目标:使用DeepSeek协助投放计算最佳投产比的平衡点</p><p></p><p>参会人:陈堯朴、王威</p><p></p><p>结论</p><p>1. 目前的DS模型只能参考 </p><p>2. 模型输入数据使用的是CPI、DAU、LTV宏观类型的数据，建议输入更精细的AARRR的现有数据(如:付费率、新增ARPU、复购率、复购ARPU、裂变等数据)</p><p>3. DS模型的自我迭代(实际值发生后与DS测试值进行校准，重新输入个DS，让DS自我迭代模型，可使用AI-损失函数)</p><p></p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250215',
    '培训课程目标明确、建议规划',
    '陈堯朴',
    '张纲、陈堯朴、章志雄',
    '目标:培训课程目标明确、建议规划

参会人:张纲、陈堯朴、章志雄

结论
1. 达成共识，三堂课的目的和结构
2. 陈堯朴建议:延续一门曾志强管理课程培训
3. 陈堯朴建议:年中视具体情况，规划设计AI通识课(明德至善、拥抱变化、配合组织战略)
 ',
    '<p><strong style="color: #ff0000;">目的：培训课程目标明确、建议规划</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：张纲、陈堯朴、章志雄</p><p><br></p><p><strong>结论：</strong></p><p>目标:培训课程目标明确、建议规划</p><p></p><p>参会人:张纲、陈堯朴、章志雄</p><p></p><p>结论</p><p>1. 达成共识，三堂课的目的和结构</p><p>2. 陈堯朴建议:延续一门曾志强管理课程培训</p><p>3. 陈堯朴建议:年中视具体情况，规划设计AI通识课(明德至善、拥抱变化、配合组织战略)</p><p> </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250218',
    '培训课程落地闭环',
    '陈凡希',
    '陈堯朴、章志雄、孙晓远、陈凡希',
    '目标:培训课程落地闭环

会议发起人:陈凡希
参会人:陈堯朴、章志雄、孙晓远、陈凡希

依据去年学考的数据和伙伴们的反馈建议，经讨论和得出
结论
1. 使用AI+人工校验出题和阅卷
2. 简化考试(3堂课合一、单选题+多选题(以多选题的难度拉开分差))
3. 奖罚闭环(可以使用张纲的个人明德奖学金的奖励方式)
4. 分数规则和课程考试时间细则，由志雄协助定制 ',
    '<p><strong style="color: #ff0000;">目的：培训课程落地闭环</strong></p><p><br></p><p>发起人：陈凡希</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远、陈凡希</p><p><br></p><p><strong>结论：</strong></p><p>目标:培训课程落地闭环</p><p></p><p>会议发起人:陈凡希</p><p>参会人:陈堯朴、章志雄、孙晓远、陈凡希</p><p></p><p>依据去年学考的数据和伙伴们的反馈建议，经讨论和得出</p><p>结论</p><p>1. 使用AI+人工校验出题和阅卷</p><p>2. 简化考试(3堂课合一、单选题+多选题(以多选题的难度拉开分差))</p><p>3. 奖罚闭环(可以使用张纲的个人明德奖学金的奖励方式)</p><p>4. 分数规则和课程考试时间细则，由志雄协助定制 </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250218',
    '投放组自驱需求事项机制',
    '王威',
    '陈堯朴、王威',
    '目标:投放组自驱需求事项机制

会议发起人:王威
参会人:陈堯朴、王威

依据初步机制讨论，得出
结论
1. 机制结构上可再穷尽(分类更严谨)
2. 周C+至月C+的细则对应
3. 奖励比例与整体投放组奖励的平衡合理(与章志雄协商同步确认)',
    '<p><strong style="color: #ff0000;">目的：投放组自驱需求事项机制</strong></p><p><br></p><p>发起人：王威</p><p><br></p><p>参会人：陈堯朴、王威</p><p><br></p><p><strong>结论：</strong></p><p>目标:投放组自驱需求事项机制</p><p></p><p>会议发起人:王威</p><p>参会人:陈堯朴、王威</p><p></p><p>依据初步机制讨论，得出</p><p>结论</p><p>1. 机制结构上可再穷尽(分类更严谨)</p><p>2. 周C+至月C+的细则对应</p><p>3. 奖励比例与整体投放组奖励的平衡合理(与章志雄协商同步确认)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250218',
    '技术储备，选人十问',
    '孙晓远',
    '陈堯朴、章志雄、孙晓远、钱贵祥、童梅君',
    '目的:技术储备，选人十问

会议发起人:孙晓远
参会人:陈堯朴、章志雄、孙晓远、钱贵祥、童梅君

结论
1. 新入伙伴要求
ꔷ 根据老伙伴的周末响应度(身体素质和拼搏精神)，建议新入伙伴在身体素质和拼搏精神须过关
ꔷ 根据目前技术伙伴人格分析，新入伙伴的主人格5、2, 3号人格靠前，9号人格靠后 
2. 十问的其它表单，已经达成共识并确认',
    '<p><strong style="color: #ff0000;">目的：技术储备，选人十问</strong></p><p><br></p><p>发起人：孙晓远</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远、钱贵祥、童梅君</p><p><br></p><p><strong>结论：</strong></p><p>目的:技术储备，选人十问</p><p></p><p>会议发起人:孙晓远</p><p>参会人:陈堯朴、章志雄、孙晓远、钱贵祥、童梅君</p><p></p><p>结论</p><p>1. 新入伙伴要求</p><p>ꔷ 根据老伙伴的周末响应度(身体素质和拼搏精神)，建议新入伙伴在身体素质和拼搏精神须过关</p><p>ꔷ 根据目前技术伙伴人格分析，新入伙伴的主人格5、2, 3号人格靠前，9号人格靠后 </p><p>2. 十问的其它表单，已经达成共识并确认</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250219',
    '智利竞品调研(UI、游戏玩法)',
    '徐宜邦',
    '陈堯朴、张梁、朱军丹、杨楠、张楷楠、徐宜邦',
    '目标:智利竞品调研(UI、游戏玩法)

会议发起人:宜邦
参会人:陈堯朴、张梁、朱军丹、杨楠、张楷楠、徐宜邦

结论
特殊的UI 配色、符号()如:闪电)、和游戏列表(已知、未知)',
    '<p><strong style="color: #ff0000;">目的：智利竞品调研(UI、游戏玩法)</strong></p><p><br></p><p>发起人：徐宜邦</p><p><br></p><p>参会人：陈堯朴、张梁、朱军丹、杨楠、张楷楠、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目标:智利竞品调研(UI、游戏玩法)</p><p></p><p>会议发起人:宜邦</p><p>参会人:陈堯朴、张梁、朱军丹、杨楠、张楷楠、徐宜邦</p><p></p><p>结论</p><p>特殊的UI 配色、符号()如:闪电)、和游戏列表(已知、未知)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250220',
    '优化总办组早晚会',
    '叶积建',
    '陈堯朴、章志雄、叶积建 ',
    '目的:优化总办组早晚会

发起人:叶积建
参会人:陈堯朴、章志雄、叶积建 
原因: 
目前总办组早晚会成员朱军丹、王威、王斌、叶积建，早会时间段内都有各自会议

和总办组的5位伙伴讨论后初步得出结论
1. 早会取消
2. 晚会更改成信息同步会
目的:信息同步、查漏补缺、异常发现,每天17点开始，预计15分钟左右，参会人员:陈堯朴、朱军丹、王威、叶积建，新补充两位伙伴：张梁和杨杨


初步的结论已经和章志雄已经初步达成共识',
    '<p><strong style="color: #ff0000;">目的：优化总办组早晚会</strong></p><p><br></p><p>发起人：叶积建</p><p><br></p><p>参会人：陈堯朴、章志雄、叶积建 </p><p><br></p><p><strong>结论：</strong></p><p>目的:优化总办组早晚会</p><p></p><p>发起人:叶积建</p><p>参会人:陈堯朴、章志雄、叶积建 </p><p>原因: </p><p>目前总办组早晚会成员朱军丹、王威、王斌、叶积建，早会时间段内都有各自会议</p><p></p><p>和总办组的5位伙伴讨论后初步得出结论</p><p>1. 早会取消</p><p>2. 晚会更改成信息同步会</p><p>目的:信息同步、查漏补缺、异常发现,每天17点开始，预计15分钟左右，参会人员:陈堯朴、朱军丹、王威、叶积建，新补充两位伙伴：张梁和杨杨</p><p></p><p></p><p>初步的结论已经和章志雄已经初步达成共识</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250221',
    '赛道选择:下一个国家',
    '朱军丹',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:赛道选择:下一个国家
1. 6个国家+西班牙、比利时
2. 调研模型上新增一个用户直接参与游戏的热度指标
3. 调研尽量使用独立IP
4. 建议(6+2)支付端费率研究',
    '<p><strong style="color: #ff0000;">目的：赛道选择:下一个国家</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:赛道选择:下一个国家</p><p>1. 6个国家+西班牙、比利时</p><p>2. 调研模型上新增一个用户直接参与游戏的热度指标</p><p>3. 调研尽量使用独立IP</p><p>4. 建议(6+2)支付端费率研究</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250225',
    '客服组人员安排和规划',
    '杨杨',
    '陈堯朴、杨杨、郦一琦 ',
    '目的:客服组人员安排和规划

会议发起人:杨杨
参会人:陈堯朴、杨杨、郦一琦 

为匹配多国发展战略，提升客户服务质量、及时性，预防人员变动可能造成的工作稳定性.
对支付客服和产品客服工作的提前规划和未雨绸缪.

结论:
1. 动态平衡 : 
保持客服伙伴与组织、市场支持、国家拓展快慢的匹配，客服内部所有人员的工作强度和权责利平衡，兼顾组织与客服伙伴的同欲共识  
2. 未雨绸缪
ꔷ 不影响现有工作和风控前提下，尽量让客服伙伴掌握更多的全通技能(支付和产品) ，考虑以轮岗的形式演练，形成互相可轮岗的能力(遇到市场和工作强度和人员变动时，可灵活调整)
3. 客服伙伴的国家、支付、产品的占比分配，客服伙伴的投产比、对组织可长期培养性及客服伙伴自己的职业规划(建议杨杨和志雄晓远另行讨论)',
    '<p><strong style="color: #ff0000;">目的：客服组人员安排和规划</strong></p><p><br></p><p>发起人：杨杨</p><p><br></p><p>参会人：陈堯朴、杨杨、郦一琦 </p><p><br></p><p><strong>结论：</strong></p><p>目的:客服组人员安排和规划</p><p></p><p>会议发起人:杨杨</p><p>参会人:陈堯朴、杨杨、郦一琦 </p><p></p><p>为匹配多国发展战略，提升客户服务质量、及时性，预防人员变动可能造成的工作稳定性.</p><p>对支付客服和产品客服工作的提前规划和未雨绸缪.</p><p></p><p>结论:</p><p>1. 动态平衡 : </p><p>保持客服伙伴与组织、市场支持、国家拓展快慢的匹配，客服内部所有人员的工作强度和权责利平衡，兼顾组织与客服伙伴的同欲共识  </p><p>2. 未雨绸缪</p><p>ꔷ 不影响现有工作和风控前提下，尽量让客服伙伴掌握更多的全通技能(支付和产品) ，考虑以轮岗的形式演练，形成互相可轮岗的能力(遇到市场和工作强度和人员变动时，可灵活调整)</p><p>3. 客服伙伴的国家、支付、产品的占比分配，客服伙伴的投产比、对组织可长期培养性及客服伙伴自己的职业规划(建议杨杨和志雄晓远另行讨论)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250303',
    '消费者心理学考题确认',
    '陈堯朴',
    '陈堯朴、章志雄、陈凡希',
    '目的:消费者心理学考题确认

发起人: 陈堯朴
参会人：陈堯朴、章志雄、陈凡希

结论
1. 依据之前的出题流程，确定人时间标准
ꔷ 0304(明天)15点，出第一版考题，当天并完成修正
ꔷ 0305(周三)，完成第二版本考题，并修正
ꔷ 0305(周三)，完成第三版本考题，并找伙伴做题，完成MVP验证
ꔷ 0306(周四)晚上，安排培训考试
2. 考试题型，选择题和多选题',
    '<p><strong style="color: #ff0000;">目的：消费者心理学考题确认</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、章志雄、陈凡希</p><p><br></p><p><strong>结论：</strong></p><p>目的:消费者心理学考题确认</p><p></p><p>发起人: 陈堯朴</p><p>参会人：陈堯朴、章志雄、陈凡希</p><p></p><p>结论</p><p>1. 依据之前的出题流程，确定人时间标准</p><p>ꔷ 0304(明天)15点，出第一版考题，当天并完成修正</p><p>ꔷ 0305(周三)，完成第二版本考题，并修正</p><p>ꔷ 0305(周三)，完成第三版本考题，并找伙伴做题，完成MVP验证</p><p>ꔷ 0306(周四)晚上，安排培训考试</p><p>2. 考试题型，选择题和多选题</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250304',
    'nan',
    '陈凡希',
    '陈堯朴、章志雄、孙晓远、陈凡希',
    '目的:消费者心理学考题迭代优化

发起人: 陈凡希
参会人：陈堯朴、章志雄、孙晓远、陈凡希

结论
1. 针对考题第一版和模拟考MVP数据，调整考题重点和分布
2. 增加围绕15国战略、消费者心理学的目的，再增加和优化迭代10题，侧重于发达国家的消费者性格特征和性格养成的相关影响因素的考点',
    '<p><strong style="color: #ff0000;">目的：nan</strong></p><p><br></p><p>发起人：陈凡希</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远、陈凡希</p><p><br></p><p><strong>结论：</strong></p><p>目的:消费者心理学考题迭代优化</p><p></p><p>发起人: 陈凡希</p><p>参会人：陈堯朴、章志雄、孙晓远、陈凡希</p><p></p><p>结论</p><p>1. 针对考题第一版和模拟考MVP数据，调整考题重点和分布</p><p>2. 增加围绕15国战略、消费者心理学的目的，再增加和优化迭代10题，侧重于发达国家的消费者性格特征和性格养成的相关影响因素的考点</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250304',
    '相关国家赛道调研--目标七国竞品支付方式调研',
    '徐宜邦',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:相关国家赛道调研--目标七国竞品支付方式调研

发起人: 徐宜邦
参会人：陈堯朴、朱军丹、徐宜邦

结论
1. 虚拟货币支付明显(支持多种币种BTC，BNB，BCH，USDT，USDC，ETH，LTC，XRP，DOGE)
2. 提前布局，未雨绸缪:除现有的支付体系、个卡支付、代理支付外，建议聚焦资源，推动虚拟货币支付进度


原徐宜邦研究结论：
1.目标7国竞品的常用支付方式是：visa/mastercard，paysafecard，skrill，银行转账；其次是neteller，paypal，applepay，muchbetter，neosurf，加密货币
2.目标7国竞品的常用支付最小金额是：10欧，部分是5欧/20欧
3.目前支持加密货币的国家包括英国，德国，法国，比利时，加拿大；他们主要的加密货币币种是BTC，BNB，BCH，USDT，USDC，ETH，LTC，XRP，DOGE；主要使用的加密货币钱包是Binancepay，Moonpay，Coinspaid',
    '<p><strong style="color: #ff0000;">目的：相关国家赛道调研--目标七国竞品支付方式调研</strong></p><p><br></p><p>发起人：徐宜邦</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:相关国家赛道调研--目标七国竞品支付方式调研</p><p></p><p>发起人: 徐宜邦</p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p></p><p>结论</p><p>1. 虚拟货币支付明显(支持多种币种BTC，BNB，BCH，USDT，USDC，ETH，LTC，XRP，DOGE)</p><p>2. 提前布局，未雨绸缪:除现有的支付体系、个卡支付、代理支付外，建议聚焦资源，推动虚拟货币支付进度</p><p></p><p></p><p>原徐宜邦研究结论：</p><p>1.目标7国竞品的常用支付方式是：visa/mastercard，paysafecard，skrill，银行转账；其次是neteller，paypal，applepay，muchbetter，neosurf，加密货币</p><p>2.目标7国竞品的常用支付最小金额是：10欧，部分是5欧/20欧</p><p>3.目前支持加密货币的国家包括英国，德国，法国，比利时，加拿大；他们主要的加密货币币种是BTC，BNB，BCH，USDT，USDC，ETH，LTC，XRP，DOGE；主要使用的加密货币钱包是Binancepay，Moonpay，Coinspaid</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250304',
    '梁超工作过程记录表单优化',
    '梁超',
    '陈堯朴、梁超',
    '目的:梁超工作过程记录表单优化

发起人:梁超
参会人：陈堯朴、梁超

结论
1. 分场景 
[向右] 支付资源拓展（人设切入点隐藏，主观结论增加主观价值判断，其它列不变）
[向右] 内部事务协助，原有表单前面，新增需求人和需求目的
2. 两个场景的最后产生的结果和价值是重点，需如实记录和同步',
    '<p><strong style="color: #ff0000;">目的：梁超工作过程记录表单优化</strong></p><p><br></p><p>发起人：梁超</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>目的:梁超工作过程记录表单优化</p><p></p><p>发起人:梁超</p><p>参会人：陈堯朴、梁超</p><p></p><p>结论</p><p>1. 分场景 </p><p>[向右] 支付资源拓展（人设切入点隐藏，主观结论增加主观价值判断，其它列不变）</p><p>[向右] 内部事务协助，原有表单前面，新增需求人和需求目的</p><p>2. 两个场景的最后产生的结果和价值是重点，需如实记录和同步</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250307',
    '拼搏奋斗模式时长机制方案讨论 ',
    '章志雄',
    '陈堯朴、章志雄',
    '目的:拼搏奋斗模式时长机制方案讨论 

发起人: 章志雄
参会人：陈堯朴、章志雄

结论
1. 初步方案可试行(建议依据日计划表进行价值结果评估，并逐步简化和自动化)
2. 原则不变(以价值和结果为前提的时长机制)
3. 师出有名(创业公司的拼搏奋斗精神的量化评估落地方案)',
    '<p><strong style="color: #ff0000;">目的：拼搏奋斗模式时长机制方案讨论 </strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄</p><p><br></p><p><strong>结论：</strong></p><p>目的:拼搏奋斗模式时长机制方案讨论 </p><p></p><p>发起人: 章志雄</p><p>参会人：陈堯朴、章志雄</p><p></p><p>结论</p><p>1. 初步方案可试行(建议依据日计划表进行价值结果评估，并逐步简化和自动化)</p><p>2. 原则不变(以价值和结果为前提的时长机制)</p><p>3. 师出有名(创业公司的拼搏奋斗精神的量化评估落地方案)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250307',
    '印度裂变高充值竞品调研 ',
    '徐宜邦',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:印度裂变高充值竞品调研 

发起人: 徐宜邦
参会人：陈堯朴、朱军丹、徐宜邦

结论
1. 拼多多每日抽奖(绑手机每日抽奖，直到满500)
2. 团队分佣非常规阶梯(分销组团)
3. 社群按充值额礼包码(充值不同，红包奖励不同)


徐宜邦提供的结论
[钉子] 裂变高充值竞品的裂变方式为：拼多多+分销
[钉子] 裂变高充值竞品的注册方式为：游客模式（赠送0或7卢比）+手机号短信验证
[钉子] 裂变高充值竞品的裂变激励方式为：注册奖励+首充奖励+下注佣金+任务奖励
[钉子] 裂变高充值竞品使用的社区化运营方式为：Telegram群内图文宣传代理奖励+每日发放奖励码
[钉子] 详细数据和规则见Excel表单
[钉子] 注意点：
      1.拼多多：被邀请人需绑定手机号+推荐码
      2.分销：4星club分佣机制--3星club>0星club>2星club>1星club，有别于传统的阶梯式佣金
      3.Telegram群内活动：不同每日充值额可领取不同奖励码，有别于传统的单红包运营)',
    '<p><strong style="color: #ff0000;">目的：印度裂变高充值竞品调研 </strong></p><p><br></p><p>发起人：徐宜邦</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:印度裂变高充值竞品调研 </p><p></p><p>发起人: 徐宜邦</p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p></p><p>结论</p><p>1. 拼多多每日抽奖(绑手机每日抽奖，直到满500)</p><p>2. 团队分佣非常规阶梯(分销组团)</p><p>3. 社群按充值额礼包码(充值不同，红包奖励不同)</p><p></p><p></p><p>徐宜邦提供的结论</p><p>[钉子] 裂变高充值竞品的裂变方式为：拼多多+分销</p><p>[钉子] 裂变高充值竞品的注册方式为：游客模式（赠送0或7卢比）+手机号短信验证</p><p>[钉子] 裂变高充值竞品的裂变激励方式为：注册奖励+首充奖励+下注佣金+任务奖励</p><p>[钉子] 裂变高充值竞品使用的社区化运营方式为：Telegram群内图文宣传代理奖励+每日发放奖励码</p><p>[钉子] 详细数据和规则见Excel表单</p><p>[钉子] 注意点：</p><p>      1.拼多多：被邀请人需绑定手机号+推荐码</p><p>      2.分销：4星club分佣机制--3星club>0星club>2星club>1星club，有别于传统的阶梯式佣金</p><p>      3.Telegram群内活动：不同每日充值额可领取不同奖励码，有别于传统的单红包运营)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250310',
    '中国式管理考题和考试管理 ',
    '章志雄',
    '陈堯朴、章志雄、陈凡希',
    '目的:中国式管理考题和考试管理 

发起人:  章志雄
参会人：陈堯朴、章志雄、陈凡希

结论
1. 达成共识，80分以下补考到合格
2. 考题聚焦目标，30%理解思维模式后的场景运用，70%围绕PPT出题 
3. 考试时间:下周二(预留本周时间复习)',
    '<p><strong style="color: #ff0000;">目的：中国式管理考题和考试管理 </strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、陈凡希</p><p><br></p><p><strong>结论：</strong></p><p>目的:中国式管理考题和考试管理 </p><p></p><p>发起人:  章志雄</p><p>参会人：陈堯朴、章志雄、陈凡希</p><p></p><p>结论</p><p>1. 达成共识，80分以下补考到合格</p><p>2. 考题聚焦目标，30%理解思维模式后的场景运用，70%围绕PPT出题 </p><p>3. 考试时间:下周二(预留本周时间复习)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250310',
    '澳大利亚代付费率调研',
    '徐宜邦',
    '陈堯朴、朱军丹、徐宜邦',
    '目的:澳大利亚代付费率调研 

发起人:  徐宜邦
参会人：陈堯朴、朱军丹、徐宜邦

结论
1. 数字货币的环境好
2. 主要由公司Dama N.V.运营，其拥有库拉索牌照

徐宜邦提供的调研结论
澳大利亚竞品TX费率调研
调研的10家平台大多数表示不收取TX手续费：
6家明确表示TX不收取任何费用；
2家表示平台不收取费用，但银行或支付商可能会收取相关费用，当前最大竞品zoome属于此类，月访问量171万；
2家明确列出相关TX费用，2.5% 和 固定50澳币（月首笔免费）
该平台月访问量17000（小平台）银行转账和Mastercard 2.5%
该平台月访问量49万（第二大竞品）visa（固定50/首月免费）、电汇与支票快递（退款手续费 40）
竞品常用的TX方式为：加密货币，银行转账，其次是Mifinity（全球支付），visa，mastercard
备注信息：目前发现的竞品网站主要由公司Dama N.V.运营，其拥有库拉索牌照，在2023.9.8日因违反《互动赌博法》被澳大利亚通信和媒体管理局发出书面正式警告',
    '<p><strong style="color: #ff0000;">目的：澳大利亚代付费率调研</strong></p><p><br></p><p>发起人：徐宜邦</p><p><br></p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p><br></p><p><strong>结论：</strong></p><p>目的:澳大利亚代付费率调研 </p><p></p><p>发起人:  徐宜邦</p><p>参会人：陈堯朴、朱军丹、徐宜邦</p><p></p><p>结论</p><p>1. 数字货币的环境好</p><p>2. 主要由公司Dama N.V.运营，其拥有库拉索牌照</p><p></p><p>徐宜邦提供的调研结论</p><p>澳大利亚竞品TX费率调研</p><p>调研的10家平台大多数表示不收取TX手续费：</p><p>6家明确表示TX不收取任何费用；</p><p>2家表示平台不收取费用，但银行或支付商可能会收取相关费用，当前最大竞品zoome属于此类，月访问量171万；</p><p>2家明确列出相关TX费用，2.5% 和 固定50澳币（月首笔免费）</p><p>该平台月访问量17000（小平台）银行转账和Mastercard 2.5%</p><p>该平台月访问量49万（第二大竞品）visa（固定50/首月免费）、电汇与支票快递（退款手续费 40）</p><p>竞品常用的TX方式为：加密货币，银行转账，其次是Mifinity（全球支付），visa，mastercard</p><p>备注信息：目前发现的竞品网站主要由公司Dama N.V.运营，其拥有库拉索牌照，在2023.9.8日因违反《互动赌博法》被澳大利亚通信和媒体管理局发出书面正式警告</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250311',
    '早晚会旁听和问题发现',
    '章志雄',
    '陈堯朴、章志雄、孙晓远',
    '目的:早晚会旁听和问题发现 

发起人:  章志雄
参会人：陈堯朴、章志雄、孙晓远

结论
1. 法和情两个视角，师出有名，不扰民 
法 : 协助大家发现好的案例价值
情 : 发现更多可以优化关怀的工作
2. 两个部门的MVP，后可增加其它业务部门
3. 闭环:每周汇总(问题、原因、方案)，陈堯朴、章志雄、孙晓远 三人碰头后，形成可行性方案，并同步张纲决策',
    '<p><strong style="color: #ff0000;">目的：早晚会旁听和问题发现</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远</p><p><br></p><p><strong>结论：</strong></p><p>目的:早晚会旁听和问题发现 </p><p></p><p>发起人:  章志雄</p><p>参会人：陈堯朴、章志雄、孙晓远</p><p></p><p>结论</p><p>1. 法和情两个视角，师出有名，不扰民 </p><p>法 : 协助大家发现好的案例价值</p><p>情 : 发现更多可以优化关怀的工作</p><p>2. 两个部门的MVP，后可增加其它业务部门</p><p>3. 闭环:每周汇总(问题、原因、方案)，陈堯朴、章志雄、孙晓远 三人碰头后，形成可行性方案，并同步张纲决策</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250311',
    '针对最近频繁发生技术故障的优化建议讨论',
    '章志雄',
    '陈堯朴、章志雄、孙晓远',
    '目的:针对最近频繁发生技术故障的优化建议讨论 

发起人:  章志雄
参会人：陈堯朴、章志雄、孙晓远

结论
两个方面并行，个人视角和组织视角
1. 个人视角:赏罚评级，倒推个人评级优化，自驱寻找解决方案 
2. 组织视角:机制优化(事前、事中、事后)
事前:专人推动技术施工，代码规范工作
事中:施工上线的双重确认 
事后:上线后自我体验，早于用户提前发现问题，降低风险和损失',
    '<p><strong style="color: #ff0000;">目的：针对最近频繁发生技术故障的优化建议讨论</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远</p><p><br></p><p><strong>结论：</strong></p><p>目的:针对最近频繁发生技术故障的优化建议讨论 </p><p></p><p>发起人:  章志雄</p><p>参会人：陈堯朴、章志雄、孙晓远</p><p></p><p>结论</p><p>两个方面并行，个人视角和组织视角</p><p>1. 个人视角:赏罚评级，倒推个人评级优化，自驱寻找解决方案 </p><p>2. 组织视角:机制优化(事前、事中、事后)</p><p>事前:专人推动技术施工，代码规范工作</p><p>事中:施工上线的双重确认 </p><p>事后:上线后自我体验，早于用户提前发现问题，降低风险和损失</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250312',
    '第三堂课考题确认',
    '陈凡希',
    '陈堯朴、陈凡希',
    '目的:第三堂课考题确认 

发起人:  陈凡希
参会人：陈堯朴、陈凡希

结论
1. 二八原则:聚焦最重要内容，出题量增大 
2. 掌握中国式管理思维后的应用题(少量)，且拉开分值
3. 修改和调整10+题目，已完成  ',
    '<p><strong style="color: #ff0000;">目的：第三堂课考题确认</strong></p><p><br></p><p>发起人：陈凡希</p><p><br></p><p>参会人：陈堯朴、陈凡希</p><p><br></p><p><strong>结论：</strong></p><p>目的:第三堂课考题确认 </p><p></p><p>发起人:  陈凡希</p><p>参会人：陈堯朴、陈凡希</p><p></p><p>结论</p><p>1. 二八原则:聚焦最重要内容，出题量增大 </p><p>2. 掌握中国式管理思维后的应用题(少量)，且拉开分值</p><p>3. 修改和调整10+题目，已完成  </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250312',
    '三堂课的后续演练',
    '陈堯朴',
    '陈堯朴、章志雄、孙晓远、陈凡希 ',
    '目的:三堂课的后续演练 

发起人:  陈堯朴
参会人：陈堯朴、章志雄、孙晓远、陈凡希 

经讨论形成共识，3个方案和1个预案

3个方案
1. 制作3堂课的工具、表单，给小伙伴复习和备用 
2. 准备题目，合并进答题游戏 
3. 接下来晨会，预留5分钟，主持人分享一个应用案例 

1个预案
三堂课的必修名单，在日报中刻意练习，写案例(目前不实施，待定)',
    '<p><strong style="color: #ff0000;">目的：三堂课的后续演练</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远、陈凡希 </p><p><br></p><p><strong>结论：</strong></p><p>目的:三堂课的后续演练 </p><p></p><p>发起人:  陈堯朴</p><p>参会人：陈堯朴、章志雄、孙晓远、陈凡希 </p><p></p><p>经讨论形成共识，3个方案和1个预案</p><p></p><p>3个方案</p><p>1. 制作3堂课的工具、表单，给小伙伴复习和备用 </p><p>2. 准备题目，合并进答题游戏 </p><p>3. 接下来晨会，预留5分钟，主持人分享一个应用案例 </p><p></p><p>1个预案</p><p>三堂课的必修名单，在日报中刻意练习，写案例(目前不实施，待定)</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250312',
    '奇胜调研组组员自我学习成长',
    '朱军丹',
    '陈堯朴、朱军丹',
    '目的:奇胜调研组组员自我学习成长 

发起人:  朱军丹
参会人：陈堯朴、朱军丹

结论
根据3个组员，不同性格和能力长短，分别推荐数据分析、抓重点和逻辑、时间管理类的书籍，具体书籍如下
《数据赋能：数字化营销与运营新实战》。
《麦肯锡教我的思考武器》
《番茄工作法图解》',
    '<p><strong style="color: #ff0000;">目的：奇胜调研组组员自我学习成长</strong></p><p><br></p><p>发起人：朱军丹</p><p><br></p><p>参会人：陈堯朴、朱军丹</p><p><br></p><p><strong>结论：</strong></p><p>目的:奇胜调研组组员自我学习成长 </p><p></p><p>发起人:  朱军丹</p><p>参会人：陈堯朴、朱军丹</p><p></p><p>结论</p><p>根据3个组员，不同性格和能力长短，分别推荐数据分析、抓重点和逻辑、时间管理类的书籍，具体书籍如下</p><p>《数据赋能：数字化营销与运营新实战》。</p><p>《麦肯锡教我的思考武器》</p><p>《番茄工作法图解》</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250315',
    '用人组评级机制迭代',
    '章志雄',
    '陈堯朴、章志雄 ',
    '目的:用人组评级机制迭代 

发起人:  章志雄
参会人：陈堯朴、章志雄 

结论:
1. 目前机制可试运行(一直要保持吸收建议和开放的心态)
2. 机制一定要鼓励全员真实反馈，协助机制迭代(明暗两条线)
ꔷ 用人组正式收一轮建议 
ꔷ 政委组协助从侧面收一轮真实建议
综合以后，辩证吸收，持续迭代',
    '<p><strong style="color: #ff0000;">目的：用人组评级机制迭代</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄 </p><p><br></p><p><strong>结论：</strong></p><p>目的:用人组评级机制迭代 </p><p></p><p>发起人:  章志雄</p><p>参会人：陈堯朴、章志雄 </p><p></p><p>结论:</p><p>1. 目前机制可试运行(一直要保持吸收建议和开放的心态)</p><p>2. 机制一定要鼓励全员真实反馈，协助机制迭代(明暗两条线)</p><p>ꔷ 用人组正式收一轮建议 </p><p>ꔷ 政委组协助从侧面收一轮真实建议</p><p>综合以后，辩证吸收，持续迭代</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250315',
    '日常好的案例同步',
    '陈堯朴',
    '陈堯朴、章志雄 、孙晓远',
    '目的:日常好的案例同步 

发起人:  陈堯朴
参会人：陈堯朴、章志雄 、孙晓远

结论:
1. 叶积建主动提出跨部门晚会建议，大家讨论后实施 
2. 陈凡希休息日加班到晚上10点半，协助修改培训PPT ',
    '<p><strong style="color: #ff0000;">目的：日常好的案例同步</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、章志雄 、孙晓远</p><p><br></p><p><strong>结论：</strong></p><p>目的:日常好的案例同步 </p><p></p><p>发起人:  陈堯朴</p><p>参会人：陈堯朴、章志雄 、孙晓远</p><p></p><p>结论:</p><p>1. 叶积建主动提出跨部门晚会建议，大家讨论后实施 </p><p>2. 陈凡希休息日加班到晚上10点半，协助修改培训PPT </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250315',
    'AI工作流(先胜后战) ',
    '陈堯朴',
    '陈堯朴、梁超',
    '目的:AI工作流(先胜后战) 

发起人:  陈堯朴
参会人：陈堯朴、梁超

结论:
达成共识，已整理AGENT(智能)，初步了解资料，提升认知。
已发送相关资料给到梁超，梁超周末学习，为下周工作和方案做准备',
    '<p><strong style="color: #ff0000;">目的：AI工作流(先胜后战) </strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>目的:AI工作流(先胜后战) </p><p></p><p>发起人:  陈堯朴</p><p>参会人：陈堯朴、梁超</p><p></p><p>结论:</p><p>达成共识，已整理AGENT(智能)，初步了解资料，提升认知。</p><p>已发送相关资料给到梁超，梁超周末学习，为下周工作和方案做准备</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250317',
    '用AI实现大R用户的客服服务，提升大R用户的留存、复购率、和复购金额',
    '陈堯朴',
    '陈堯朴、梁超',
    'AI工作流 
目前进度:如何实现服务大R用户的(框架、工作、执行任务)

目的:用AI实现大R用户的客服服务，提升大R用户的留存、复购率、和复购金额 

发起人:陈堯朴
参会人:陈堯朴、梁超

结论
1. 使用coze(海外版)_AGENT _工作流(workflow)工具来实现大R用户的自动服务和自我四步分析迭代 
2. 逻辑框架:逻辑图如下:

3. 操作步骤(数据知识库、AI四步分析迭代、评分标准) 

4. 梁超需要配合准备工作如下
ꔷ 按照陈堯朴发送的参考样例、格式准备大R用户、客服服务的分场景数据和知识库 
ꔷ 基于知识库，协助梁超AI能识别的"90分标准"
ꔷ 参照陈堯朴发送的案例和示范和黑板上的设计稿，梁超画出工作流
5. 梁超继续学习陈堯朴发送的实操资料 ',
    '<p><strong style="color: #ff0000;">目的：用AI实现大R用户的客服服务，提升大R用户的留存、复购率、和复购金额</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>AI工作流 </p><p>目前进度:如何实现服务大R用户的(框架、工作、执行任务)</p><p></p><p>目的:用AI实现大R用户的客服服务，提升大R用户的留存、复购率、和复购金额 </p><p></p><p>发起人:陈堯朴</p><p>参会人:陈堯朴、梁超</p><p></p><p>结论</p><p>1. 使用coze(海外版)_AGENT _工作流(workflow)工具来实现大R用户的自动服务和自我四步分析迭代 </p><p>2. 逻辑框架:逻辑图如下:</p><p></p><p>3. 操作步骤(数据知识库、AI四步分析迭代、评分标准) </p><p></p><p>4. 梁超需要配合准备工作如下</p><p>ꔷ 按照陈堯朴发送的参考样例、格式准备大R用户、客服服务的分场景数据和知识库 </p><p>ꔷ 基于知识库，协助梁超AI能识别的"90分标准"</p><p>ꔷ 参照陈堯朴发送的案例和示范和黑板上的设计稿，梁超画出工作流</p><p>5. 梁超继续学习陈堯朴发送的实操资料 </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250317',
    '秘鲁市场的加强诱导',
    '张梁',
    '陈堯朴、张梁、皮皮、王威',
    '目的:秘鲁市场的加强诱导 

发起人:张梁
参会人:陈堯朴、张梁、皮皮、王威

结论
一.  建议尝试以下4点后，再放弃秘鲁市场(加强诱导)
1. 奇胜、互导 
2. 提升老用户的复购率 
3. 分包和代理 
4. U支付，降低支付成本 

二. 加强诱导的A、B方案 
A方案:
1. 使用拼多多的套娃模式 
2. 三步原则: a.给甜头(付出承诺) b.小甜头(付出承诺)  c.一大步下套 
3. 二八法则，依据TC比数据,多吃老用户
4. 原方案调整可T现金额(黑盒操作，注意逻辑自洽，避免信任度断崖式下降) 

B方案
1.拼多多加强版 （串销模式)

张梁结论:后面补充 ',
    '<p><strong style="color: #ff0000;">目的：秘鲁市场的加强诱导</strong></p><p><br></p><p>发起人：张梁</p><p><br></p><p>参会人：陈堯朴、张梁、皮皮、王威</p><p><br></p><p><strong>结论：</strong></p><p>目的:秘鲁市场的加强诱导 </p><p></p><p>发起人:张梁</p><p>参会人:陈堯朴、张梁、皮皮、王威</p><p></p><p>结论</p><p>一.  建议尝试以下4点后，再放弃秘鲁市场(加强诱导)</p><p>1. 奇胜、互导 </p><p>2. 提升老用户的复购率 </p><p>3. 分包和代理 </p><p>4. U支付，降低支付成本 </p><p></p><p>二. 加强诱导的A、B方案 </p><p>A方案:</p><p>1. 使用拼多多的套娃模式 </p><p>2. 三步原则: a.给甜头(付出承诺) b.小甜头(付出承诺)  c.一大步下套 </p><p>3. 二八法则，依据TC比数据,多吃老用户</p><p>4. 原方案调整可T现金额(黑盒操作，注意逻辑自洽，避免信任度断崖式下降) </p><p></p><p>B方案</p><p>1.拼多多加强版 （串销模式)</p><p></p><p>张梁结论:后面补充 </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250318',
    'AI工作流进度 ',
    '陈堯朴',
    '陈堯朴、梁超',
    '目的:AI工作流进度 

发起人:陈堯朴
参会人:陈堯朴、梁超

结论
1. 今日梁超完成一个单场景的小LOOP模式的工作流框架
2. 场景、目的、关键点、关键步骤、逻辑示意图(用户主动询问场景和我们主动打招呼和活动运营场景),具体如图:


3. 今日梁超的目标有三个，如下:
1：场景跑3条（打分，按垚朴培训的标准，前中后）
2：客户4选1（有用，有用并满意，答非所问，没有用）参考电商的评分，2个好词，2个坏词，
3：结合1,2条，模拟用户输入问题，实现场景1的回复标准',
    '<p><strong style="color: #ff0000;">目的：AI工作流进度 </strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、梁超</p><p><br></p><p><strong>结论：</strong></p><p>目的:AI工作流进度 </p><p></p><p>发起人:陈堯朴</p><p>参会人:陈堯朴、梁超</p><p></p><p>结论</p><p>1. 今日梁超完成一个单场景的小LOOP模式的工作流框架</p><p>2. 场景、目的、关键点、关键步骤、逻辑示意图(用户主动询问场景和我们主动打招呼和活动运营场景),具体如图:</p><p></p><p></p><p>3. 今日梁超的目标有三个，如下:</p><p>1：场景跑3条（打分，按垚朴培训的标准，前中后）</p><p>2：客户4选1（有用，有用并满意，答非所问，没有用）参考电商的评分，2个好词，2个坏词，</p><p>3：结合1,2条，模拟用户输入问题，实现场景1的回复标准</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250320',
    '近3天AI进度同步和总计复盘',
    '陈堯朴',
    '陈堯朴、章志雄、孙晓远、梁超',
    '目的:近3天AI进度同步和总计复盘

发起人:陈堯朴
参会人:陈堯朴、章志雄、孙晓远、梁超

使用AI工作流验证大R运营的MVP初次复盘
结论：
1. 组织在战略、战术上的目的，用这个方式预估可节省80%的人力；
2. 目前使用19.9美元的成本，跑出了初步模型，还需要继续深入研究各个设置；

下一步建议，可考虑两个方案：
A. 从组织中找一个有编程思维的伙伴继续深入研究（可以考虑杜佳琦，以前写过代码）
B. 启动专家招聘，招聘搞过coze工作流的有经验的一线工作人员；

目前评估如果有成熟的熟练工，使用coze工作流可2天制作一个小型软件，一周制作一个中大型软件；

这次验证过程中的正反馈：
1. 梁超和堯朴这周每天都研究到晚上23:00后；
2. 目前初步的模型是跑通了；

这次验证过程中的可改进：
1. 梁超还需要更多时间的学干总；
2. 做这个事情的人员需要具备产品和编程思维的会更合适；',
    '<p><strong style="color: #ff0000;">目的：近3天AI进度同步和总计复盘</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远、梁超</p><p><br></p><p><strong>结论：</strong></p><p>目的:近3天AI进度同步和总计复盘</p><p></p><p>发起人:陈堯朴</p><p>参会人:陈堯朴、章志雄、孙晓远、梁超</p><p></p><p>使用AI工作流验证大R运营的MVP初次复盘</p><p>结论：</p><p>1. 组织在战略、战术上的目的，用这个方式预估可节省80%的人力；</p><p>2. 目前使用19.9美元的成本，跑出了初步模型，还需要继续深入研究各个设置；</p><p></p><p>下一步建议，可考虑两个方案：</p><p>A. 从组织中找一个有编程思维的伙伴继续深入研究（可以考虑杜佳琦，以前写过代码）</p><p>B. 启动专家招聘，招聘搞过coze工作流的有经验的一线工作人员；</p><p></p><p>目前评估如果有成熟的熟练工，使用coze工作流可2天制作一个小型软件，一周制作一个中大型软件；</p><p></p><p>这次验证过程中的正反馈：</p><p>1. 梁超和堯朴这周每天都研究到晚上23:00后；</p><p>2. 目前初步的模型是跑通了；</p><p></p><p>这次验证过程中的可改进：</p><p>1. 梁超还需要更多时间的学干总；</p><p>2. 做这个事情的人员需要具备产品和编程思维的会更合适；</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250321',
    '明德晨会(6+2)文化维度案例复习',
    '陈凡希',
    '陈堯朴、陈凡希',
    '目的:明德晨会(6+2)文化维度案例复习

发起人:陈凡希
参会人:陈堯朴、陈凡希

结论：
1. 寓教于乐，用有趣的视频，应用和复习(6+2)论点
2. 案例优选发达国家',
    '<p><strong style="color: #ff0000;">目的：明德晨会(6+2)文化维度案例复习</strong></p><p><br></p><p>发起人：陈凡希</p><p><br></p><p>参会人：陈堯朴、陈凡希</p><p><br></p><p><strong>结论：</strong></p><p>目的:明德晨会(6+2)文化维度案例复习</p><p></p><p>发起人:陈凡希</p><p>参会人:陈堯朴、陈凡希</p><p></p><p>结论：</p><p>1. 寓教于乐，用有趣的视频，应用和复习(6+2)论点</p><p>2. 案例优选发达国家</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250322',
    'AI工作流(大R客服)信息同步、计划制定以及资源交接',
    '陈堯朴',
    '陈堯朴、章志雄、孙晓远、张梁、梁超、梁浩风、叶积建',
    '目的:AI工作流(大R客服)信息同步、计划制定以及资源交接

发起人:陈堯朴
参会人:陈堯朴、章志雄、孙晓远、张梁、梁超、梁浩风、叶积建

现场达成共识，计划三步
[向右] 现状和资源同步
1-COZE—工作流的实操示范案例教学视频。
2-COZE所有“节点”的使用说明文档。
3-写顶级prompt提示词的两大技巧jinjia和Markdown）
还有我这的逻辑方案，梁超的进度。
[向右] 周一和杨杨同步并做演练示范 
[向右] 下周目标:跑通大R客服工作流的小循环 ',
    '<p><strong style="color: #ff0000;">目的：AI工作流(大R客服)信息同步、计划制定以及资源交接</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、章志雄、孙晓远、张梁、梁超、梁浩风、叶积建</p><p><br></p><p><strong>结论：</strong></p><p>目的:AI工作流(大R客服)信息同步、计划制定以及资源交接</p><p></p><p>发起人:陈堯朴</p><p>参会人:陈堯朴、章志雄、孙晓远、张梁、梁超、梁浩风、叶积建</p><p></p><p>现场达成共识，计划三步</p><p>[向右] 现状和资源同步</p><p>1-COZE—工作流的实操示范案例教学视频。</p><p>2-COZE所有“节点”的使用说明文档。</p><p>3-写顶级prompt提示词的两大技巧jinjia和Markdown）</p><p>还有我这的逻辑方案，梁超的进度。</p><p>[向右] 周一和杨杨同步并做演练示范 </p><p>[向右] 下周目标:跑通大R客服工作流的小循环 </p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250324',
    '25年3月24日前游戏服务器的线上问题技术复盘高效会议',
    '章志雄',
    '陈堯朴、章志雄、钱贵祥、董陈刚、陈苏熙、张祎璇、蒋利波 ',
    '目的:25年3月24日前游戏服务器的线上问题技术复盘高效会议

发起人:章志雄
参与人:陈堯朴、章志雄、钱贵祥、董陈刚、陈苏熙、张祎璇、蒋利波 

会议三步
1. 客观陈述 
2. 问题归因
ꔷ  人 - 岗人匹配、态度-不上心
ꔷ 事 - 流程规范
3. 建议',
    '<p><strong style="color: #ff0000;">目的：25年3月24日前游戏服务器的线上问题技术复盘高效会议</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄、钱贵祥、董陈刚、陈苏熙、张祎璇、蒋利波 </p><p><br></p><p><strong>结论：</strong></p><p>目的:25年3月24日前游戏服务器的线上问题技术复盘高效会议</p><p></p><p>发起人:章志雄</p><p>参与人:陈堯朴、章志雄、钱贵祥、董陈刚、陈苏熙、张祎璇、蒋利波 </p><p></p><p>会议三步</p><p>1. 客观陈述 </p><p>2. 问题归因</p><p>ꔷ  人 - 岗人匹配、态度-不上心</p><p>ꔷ 事 - 流程规范</p><p>3. 建议</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250324',
    'AI大R客服MVP进度',
    '陈堯朴',
    '陈堯朴、张梁',
    '目的:AI大R客服MVP进度

发起人:陈堯朴
参与人:陈堯朴、张梁 

结论
1. 已完成对张梁、郦一琦、杨杨、梁浩风的解释和示范
2. 张梁已经学习完成周六发送的基础资料，进行了初步工作流搭建
3. 下一步:深入研究搭建大R客服的AGENT的以下几个节点的学习
(LLM /Loop/set variable / knowledge vetviveval / Question )a',
    '<p><strong style="color: #ff0000;">目的：AI大R客服MVP进度</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、张梁</p><p><br></p><p><strong>结论：</strong></p><p>目的:AI大R客服MVP进度</p><p></p><p>发起人:陈堯朴</p><p>参与人:陈堯朴、张梁 </p><p></p><p>结论</p><p>1. 已完成对张梁、郦一琦、杨杨、梁浩风的解释和示范</p><p>2. 张梁已经学习完成周六发送的基础资料，进行了初步工作流搭建</p><p>3. 下一步:深入研究搭建大R客服的AGENT的以下几个节点的学习</p><p>(LLM /Loop/set variable / knowledge vetviveval / Question )a</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250325',
    '今日AI工作流进度',
    '张梁',
    '陈堯朴、张梁 ',
    '目的:今日AI工作流进度

发起人:张梁
参与人:陈堯朴、张梁 

正反馈:张梁学习和操作进度快，路线图第一个目标实现(大R识别、用户问题识别、知识库调取相应话术)

下一步:
1. 用户反馈满意度(4选1)
2. 调优回复话术的口语化、亲切化 
3. 增量知识库后，继续测试
4. 完成以上步骤后，少量用户AB测试，收集满意度后，进行校验和迭代',
    '<p><strong style="color: #ff0000;">目的：今日AI工作流进度</strong></p><p><br></p><p>发起人：张梁</p><p><br></p><p>参会人：陈堯朴、张梁 </p><p><br></p><p><strong>结论：</strong></p><p>目的:今日AI工作流进度</p><p></p><p>发起人:张梁</p><p>参与人:陈堯朴、张梁 </p><p></p><p>正反馈:张梁学习和操作进度快，路线图第一个目标实现(大R识别、用户问题识别、知识库调取相应话术)</p><p></p><p>下一步:</p><p>1. 用户反馈满意度(4选1)</p><p>2. 调优回复话术的口语化、亲切化 </p><p>3. 增量知识库后，继续测试</p><p>4. 完成以上步骤后，少量用户AB测试，收集满意度后，进行校验和迭代</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250325',
    '组织正/反 案例双重确认',
    '章志雄',
    '陈堯朴、章志雄',
    '目的:组织正/反 案例双重确认

发起人:章志雄
参与人:陈堯朴、章志雄 

结论
1. 所有的正反案例都需要确认(法的客观、公允) 
2. 考虑工作量的落地，案例可进行分层(主要和次要)
ꔷ 次要案例-简单和相关人在钉钉上做常规确认即可
ꔷ 主要案例-涉及重要产出、靠近评级，需要用人组客观复核
3. 其它方案参考:全员监督机制(群众监督)，定期公示所有的正向案例，文化引导全员确认',
    '<p><strong style="color: #ff0000;">目的：组织正/反 案例双重确认</strong></p><p><br></p><p>发起人：章志雄</p><p><br></p><p>参会人：陈堯朴、章志雄</p><p><br></p><p><strong>结论：</strong></p><p>目的:组织正/反 案例双重确认</p><p></p><p>发起人:章志雄</p><p>参与人:陈堯朴、章志雄 </p><p></p><p>结论</p><p>1. 所有的正反案例都需要确认(法的客观、公允) </p><p>2. 考虑工作量的落地，案例可进行分层(主要和次要)</p><p>ꔷ 次要案例-简单和相关人在钉钉上做常规确认即可</p><p>ꔷ 主要案例-涉及重要产出、靠近评级，需要用人组客观复核</p><p>3. 其它方案参考:全员监督机制(群众监督)，定期公示所有的正向案例，文化引导全员确认</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250326',
    'AI工作流专家招聘',
    '陈堯朴',
    '陈堯朴、孙晓远、邵雨谦 ',
    '目的:AI工作流专家招聘

发起人:陈堯朴
参与人:陈堯朴、孙晓远、邵雨谦 

经讨论后，达成共识 
已经完成的AI工作流专家招聘，基本满足预期需求
目前AI工作流专家招聘获得的信息，绝大部分已知，暂停AI工作流专家招聘
后期遇到新的问题，再发起新的专家招聘需求',
    '<p><strong style="color: #ff0000;">目的：AI工作流专家招聘</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、孙晓远、邵雨谦 </p><p><br></p><p><strong>结论：</strong></p><p>目的:AI工作流专家招聘</p><p></p><p>发起人:陈堯朴</p><p>参与人:陈堯朴、孙晓远、邵雨谦 </p><p></p><p>经讨论后，达成共识 </p><p>已经完成的AI工作流专家招聘，基本满足预期需求</p><p>目前AI工作流专家招聘获得的信息，绝大部分已知，暂停AI工作流专家招聘</p><p>后期遇到新的问题，再发起新的专家招聘需求</p>',
    'none'
);
INSERT INTO chen_yaopu_review (date, purpose, initiator, participants, content, conclusion, screenshot_url)
VALUES (
    '20250326',
    '今日AI工作流进度',
    '陈堯朴',
    '陈堯朴、张梁 ',
    '目的:今日AI工作流进度

发起人:陈堯朴
参与人:陈堯朴、张梁

结论
1. 原有小模式跑通 
2. 基于"数据库 -> 模型 -> 用户"模式的解决方案，达成共识
3. 找到了可参考的prompt模版和工作流模型
4. 丰富知识库 
5. 今日完成了2名AI工作流的专家招聘的参考学习(目前AI工作流专家招聘获得的信息，绝大部分已知，暂停AI工作流专家招聘)

下一步
1. 为实际商用准备场景清单知识库
ꔷ 不同场景的语言模型和评分标准 
ꔷ 不同场景与数据库衔接的调取需求',
    '<p><strong style="color: #ff0000;">目的：今日AI工作流进度</strong></p><p><br></p><p>发起人：陈堯朴</p><p><br></p><p>参会人：陈堯朴、张梁 </p><p><br></p><p><strong>结论：</strong></p><p>目的:今日AI工作流进度</p><p></p><p>发起人:陈堯朴</p><p>参与人:陈堯朴、张梁</p><p></p><p>结论</p><p>1. 原有小模式跑通 </p><p>2. 基于"数据库 -> 模型 -> 用户"模式的解决方案，达成共识</p><p>3. 找到了可参考的prompt模版和工作流模型</p><p>4. 丰富知识库 </p><p>5. 今日完成了2名AI工作流的专家招聘的参考学习(目前AI工作流专家招聘获得的信息，绝大部分已知，暂停AI工作流专家招聘)</p><p></p><p>下一步</p><p>1. 为实际商用准备场景清单知识库</p><p>ꔷ 不同场景的语言模型和评分标准 </p><p>ꔷ 不同场景与数据库衔接的调取需求</p>',
    'none'
);
